Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <p><strong>Rules:</strong> First, click the start button. A first tile will flash and make a sound. Click on this tile and wait. You will now see the same first tile flash and another one (the same or different). Just repeat the sequence. On success, a third tile will be added to the mix. Keep on doing that for as long as you can and let's see if you can go beyond 15 tiles in a row. The world record (beaten in 2020 in Canada) is 84 but going to 20 is already quite an achievement! </p> <p><strong>History:</strong> Simon is an electronic game to work on your memory skills invented by Ralph H. Baer and Howard J. Morrison. We here reproduce it in a browser. The real device creates a series of lights and sounds that the user must repeat in the right order. On success, the series becomes progressively longer. Once the user fails or the time limit runs out, the game is over. The original version was manufactured and distributed by Milton Bradley and later by Hasbro after it took over. Simon was launched in 1978 at Studio 54 in New York City and was an immediate success, becoming a pop culture symbol of the 1970s and 1980s.</p>
fr: <p> <strong>Règles: </strong> Tout d'abord, cliquez sur le bouton Démarrer. Une première tuile clignotera et émettra un son. Cliquez sur cette tuile et attendez. Vous verrez maintenant le même flash de la première tuile et un autre (identique ou différent). Répétez simplement la séquence. En cas de succès, une troisième tuile sera ajoutée à la séquence. Continuez à faire cela aussi longtemps que vous le pouvez et voyons si vous pouvez aller au-delà de 15 tuiles d'affilée. Le record du monde (battu en 2020 au Canada) est de 84 mais passer à 20 est déjà tout un exploit ! </p> <p><strong>Histoire : </strong> Simon est un jeu électronique pour travailler votre mémoire inventé par Ralph H. Baer et Howard J. Morrison. Nous le reproduisons ici dans un navigateur. L'appareil réel crée une série de lumières et de sons que l'utilisateur doit répétez dans le bon ordre. En cas de succès, la série s'allonge progressivement. Une fois que l'utilisateur échoue ou le délai est écoulé, le jeu est terminé. La version originale a été fabriquée et distribuée par Milton Bradley et plus tard par Hasbro après sa prise de contrôle. Simon a été lancé en 1978 au Studio 54 à New York et a été un succès immédiat, devenant un symbole de la culture pop de la années 1970 et 1980.</p>

source: Go Fullscreen
fr: Plein Écran

source: Technical issue? Open in
fr: Problème technique? Ouvrir dans

source: a new window
fr: une nouvelle fenêtre

source: zoom client instead
fr: zoom à la place

source: Check how to navigate
fr: Vérifiez comment naviguer

source: Activate sound notifications to hear time left warnings from moderators to speakers
fr: Activez les notifications sonores pour entendre les avertissements de temps restant des modérateurs

source: Warn the speaker that they have only a few minutes left?
fr: Avertir l'orateur qu'il ne lui reste que quelques minutes ?

source: How many minutes left?
fr: Il reste combien de minutes ?

source: No time left
fr: Le temps est écoulé

source: 1 minute left
fr: il reste 1 minute

source: 2 minutes left
fr: il reste 2 minutes

source: 3 minutes left
fr: il reste 3 minutes

source: 5 minutes left
fr: il reste 5 minutes

source: 10 minutes left
fr: il reste 10 minutes

source: Real time interactions with all superusers and moderators
fr: Interactions en temps réel avec tous les super-utilisateurs et modérateurs

source: (it is not seen by other participants)
fr: (cela n'est pas vu par les autres participants)

source: Record your talk
fr: Enregistrez votre présentation

source: CarbonFreeConf webinar recording
fr: Enregistrement du webinaire CarbonFreeConf

source: Open webinar in a new tab
fr: Ouvrir le webinaire dans un nouvel onglet

source: Test the conference room
fr: Testez la salle de conférence

source: Here you can consult the immediate program
fr: Ici vous pouvez consulter le programme à court terme

source: (it shows participations that start or end one hour ahead of now,
fr: (cela montre les participations qui commencent ou se terminent dans une heure,

source: or two hours after) - participations in other sessions appear under orange bars.
fr: ou deux heures après) - les participations à aux autres sessions apparaissent sous les barres oranges.

source: (it shows participations that start or end one hour ahead of now
fr: (cela montre les participations qui commencent ou se terminent dans une heure

source: or two hours after)
fr: ou deux heures après)

source: Welcome!
fr: Soyez Bienvenu!

source: <label for="username">Username or Email</label> <input name="username" placeholder="Username or Email" required autofocus type="text"> <label for="password">Password</label> <input name="password" placeholder="Password" required type="password">
fr: <label for="nom d'utilisateur"> Email</label> <input name="username" placeholder="Nom d'utilisateur ou e-mail" required autofocus type="text"> <label for="password">Mot de passe</label> <input name="password" placeholder="Mot de passe" required type="password">

source: Invalid login details given
fr: Données de connexion non valides

source: Don't have an account?
fr: Vous n'avez pas de compte ?

source: Create Account
fr: Créer un Compte

source: Forgot password?
fr: Mot de passe oublié ?

source: Reset Password
fr: Réinitialiser le Mot de Passe

source: <p><strong>Enter the email you used to subscribe:</strong></p> <label for="email" class="sr-only">Email</label> <input name="email" class="form-control log" placeholder="Email" required autofocus type="text"> <button type="submit" class="btn">Receive Instructions to Change My Password</button>
fr: <p><strong>Entrez l'email que vous avez utilisé pour vous abonner :</strong></p> <label pour="email" class="sr-only">Email</label> <input name="email" class="journal de contrôle de formulaire" espace réservé="Email" type de mise au point automatique requis="texte"> <button type="submit" class="btn">Recevoir des instructions pour Changer Mon mot de passe</button>

source: Terms and conditions
fr: Termes et conditions

source: Privacy policy
fr: Confidentialité

source: Information about the person's registration
fr: Informations sur l'inscription de la personne

source: Person's info
fr: Informations sur la personne

source: Profile pic
fr: Photo de profil

source: Free conference for
fr: Conférence gratuite pour

source: The conference is free for this participant
fr: La conférence est gratuite pour ce participant

source: The participant already paid the conference fees.
fr: Le participant a déjà payé les frais de conférence.

source: The participant has not yet paid the conference fees and will not be able to access the conference room.
fr: Le participant n'a pas encore payé les frais de conférence et ne pourra pas accéder à la salle de conférence.

source: Organizer or program committee member?
fr: Organisateur ou membre du comité de programme?

source: Select the members of the Program Committee or Organizers here.
fr: Sélectionnez les membres du Comité du Programme ou les Organisateurs ici.

source: Not part of the organizers/decision panel
fr: Ne fait pas partie des organisateurs/du comité de décision

source: Program committee member
fr: Membre du comité de programme

source: Organizer
fr: Organisateur

source: Change role?
fr: Changer de rôle ?

source: Be very accurate in your choice. If you give a superuser role to someone, they can change every settings of the conference in the same way as you can. Moderators cannot access the conference settings but they will have all controls in the conference room.
fr: Soyez très précis dans votre choix. Si vous attribuez un rôle de super-utilisateur à quelqu'un, il peut modifier tous les paramètres de la conférence de la même manière que vous. Les modérateurs ne peuvent pas accéder aux paramètres de la conférence, mais ils auront tous les contrôles dans la salle de conférence le jour J.

source: Presenter
fr: Présentateur

source: Moderator
fr: Modérateur

source: Attendee
fr: Présence seulement

source: Superuser
fr: Super-utilisateur

source: Change participation type?
fr: Changer de type de participation ?

source: You can choose a different type, if you want the speaker to give a review or discuss a subject rather than a normal talk or you can choose to downgrade a talk to a poster if limited places are available.
fr: Vous pouvez choisir un type différent, si vous souhaitez que l'orateur fasse une revue ou discute d'un sujet plutôt qu'un oral normal ou vous pouvez choisir de rétrograder un oral en poster si les places sont limitées.

source: Talk
fr: Oral

source: Invited Talk
fr: Oral Invité

source: Review
fr: Revue

source: There is a
fr: Il y a un

source: pre-recorded (the author
fr: préenregistré (l'auteur

source: allowed
fr: permettre

source: disallowed
fr: refusé

source: it to be shown on the document section of the conference website). Click
fr: il sera affiché dans la section document du site Web de la conférence). Cliquer

source: to check it out.
fr: pour le vérifier.

source: Participation for the session:
fr: Participation à la session :

source: This participation is not part of the plenary session
fr: Cette participation ne fait pas partie de la session plénière

source: The participation was created on
fr: La participation a été créée le

source: Person's mini-biography:
fr: Mini-biographie de la personne :

source: Will
fr: Est-ce que

source: come in person to the conference for this participation?
fr: venez en personne à la conférence pour cette participation ?

source: Update your changing
fr: Prendre en compte les changements

source: When clicked, this will update the role, title, abstract and biography if changed
fr: Lorsque vous cliquez sur ce bouton, cela mettra à jour le rôle, le titre, le résumé et la biographie s'ils sont modifiés

source: their Poster
fr: leur poster

source: the document they uploaded
fr: le document qu'ils ont téléchargé

source: The author
fr: L'auteur

source: it to be shown on the document section of the conference website.
fr: il sera affiché dans la section document du site Web de la conférence.

source: See the paper they linked to
fr: Voir l'article qui est lié

source: Cancel
fr: Annuler

source: Too many participants already
fr: Déjà trop de participants

source: Participation accepted (undo?
fr: Participation acceptée (annuler?

source: it will undo validated participations in other sessions as well
fr: Cela annulera également les participations validées dans d'autres sessions

source: Validate this participation
fr: Valider cette participation

source: The talk will appear as still submitted, not accepted if you undo.
fr: L'oral apparaîtra comme toujours en attente, i.e., non acceptée si vous annulez.

source: This will accept the participation from that person (be it a talk, attendance or poster).
fr: Cela acceptera la participation de cette personne (qu'il s'agisse d'un oral, de la présence seulement, ou d'un poster).

source: Send an email to the program committee
fr: Envoyer un courriel au comité du programme

source: Send an email to all the organizers
fr: Envoyer un email à tous les organisateurs

source: Send an email to
fr: Envoyez un courriel à

source: Send an email about the conference:
fr: Envoyer un e-mail à propos de la conférence :

source: Send the email to the Program Committee
fr: Envoyer le courriel au Comité du programme

source: This will send the email you have written to all the members of the program committee
fr: Cela enverra l'e-mail que vous avez écrit à tous les membres du comité du programme

source: Send the email to the organizers
fr: Envoyer l'email aux organisateurs

source: This will send the email you have written to all the organizers
fr: Cela enverra l'e-mail que vous avez écrit à tous les organisateurs

source: Send the email to
fr: Envoyez l'e-mail à

source: This will send the email you have written to the person you selected
fr: Cela enverra l'e-mail que vous avez écrit à la personne que vous avez sélectionnée

source: You need to log-in to be able to send emails to participants
fr: Vous devez vous connecter pour pouvoir envoyer des e-mails aux participants

source: Send emails to the participants
fr: Envoyer des courriels aux participants

source: Click here if no reply is needed
fr: Cliquez ici si aucune réponse n'est nécessaire

source: Copy link to your conference website into your message up here
fr: Copiez le lien vers le site Web de votre conférence dans votre message ici

source: Copy link to join the conference into your message up here
fr: Copiez le lien pour rejoindre la conférence dans votre message ici

source: Send the email
fr: Envoyer l'e-mail

source: This will send the email you have written to all persons you indicated.
fr: Cela enverra l'e-mail que vous avez écrit à toutes les personnes que vous avez indiquées.

source: Poll the participants of the meeting:
fr: Sondez les participants de la réunion :

source: Create your poll here and the moderators/organizers will publish it if relevant
fr: Créez votre sondage ici et les modérateurs/organisateurs le publieront le cas échéant

source: Poll question:
fr: Question du sondage :

source: First choice:
fr: Premier choix :

source: Second choice:
fr: Deuxième choix :

source: Add another choice?
fr: Ajouter un autre choix ?

source: You can decide to upload an image if you need it for your poll
fr: Vous pouvez décider de charger une image si vous en avez besoin pour votre sondage

source: Submit the poll
fr: Soumettre le sondage

source: This will send the poll to moderators and organizers which can make it public when (and if) they decide the time is right.
fr: Cela enverra le sondage aux modérateurs et organisateurs qui pourront le rendre public quand (et si) ils décident que le moment est venu.

source: choice:
fr: choix :

source: Poster by
fr: Poster par

source: (Viewed
fr: (Vu

source: Poster title:
fr: Titre du poster :

source: Sorry, your browser doesn't support embedded videos.
fr: Désolé, votre navigateur ne prend pas en charge les vidéos intégrées.

source: There is content being displayed here that your browser doesn't support.
fr: Il y a du contenu affiché ici que votre navigateur ne prend pas en charge.

source: Please click here to attempt to view the information in a separate browser window.
fr: Veuillez cliquer ici pour essayer d'afficher les informations dans une fenêtre de navigateur distincte.

source: Thanks for your patience!
fr: Merci de votre patience !

source: Total number of upvotes:
fr: Nombre total de votes positifs :

source: Upvote this poster? You can upvote each poster only once.
fr: Votez pour ce poster ? Vous ne pouvez voter qu'une seule fois pour chaque poster.

source: Done with the poster
fr: Terminé avec le poster

source: Upload the recording of your research conference
fr: Commencer à charger l'enregistrement de votre conférence

source: Do you want to organize and record a research meeting? Do it with us in a carbon-neutral fashion.
fr: Vous souhaitez organiser et enregistrer une réunion ? Faites-le avec nous de manière neutre en carbone.

source: There are no conferences under your name yet, go create one.
fr: Il n'y a pas encore de conférences en votre nom, allez en créer une.

source: No recording or no access authorized.
fr: Aucun enregistrement ou aucun accès autorisé.

source: No video found for the conference entitled
fr: Aucune vidéo trouvée pour la conférence intitulée

source: The organizers decided not to record the conference!
fr: Les organisateurs ont décidé de ne pas enregistrer la conférence !

source: Upload in progress...
fr: Téléchargement en cours...

source: If your conference is over and was recorded, import it by clicking on the below button
fr: Si votre conférence est terminée et a été enregistrée, importez-la en cliquant sur le bouton ci-dessous

source: Import my recordings
fr: Importer mes enregistrements

source: No video found yet for this conference, try again later (it may take a few hours to have it loaded on our side)
fr: Pas de vidéo trouvée pour cette conférence, réessayez plus tard (cela peut prendre quelques heures pour la charger de notre côté)

source: No conference ID created yet
fr: Pas encore d'identifiant de conférence créé

source: You don't have access to the archive for this conference
fr: Vous n'avez pas accès aux archives de cette conférence

source: Ask to be granted access to organizers or allow recording in your set-up
fr: Demander l'accès aux organisateurs ou autoriser l'enregistrement dans votre panel d'administration

source: Access another of your conference videos instead?
fr: Accéder aux vidéos d'une autre conférence à la place ?

source: Please choose another conference video
fr: Veuillez choisir une autre conférence

source: The imports for this conference are finished
fr: Les importations pour cette conférence sont terminées

source: (please contact the administrator if you still need to make changes)
fr: (veuillez contacter l'administrateur si vous devez encore apporter des modifications)

source: If you have more recordings to import, do so by clicking on the below button
fr: Si vous avez d'autres enregistrements à importer, cliquez sur le bouton ci-dessous

source: Import more recordings
fr: Importer plus d'enregistrements

source: More recordings are being imported in the background. Reload the page soon to check them out.
fr: D'autres enregistrements sont importés en arrière-plan. Rechargez la page bientôt pour les consulter.

source: (contact us if they do not appear here within 24 hours)
fr: (contactez-nous s'ils n'apparaissent pas ici dans les 24 heures)

source: No more recordings were found
fr: Aucun autre enregistrement n'a été trouvé

source: If the conference is over and you expect no more recordings, you should click on the 'All videos are imported' button.
fr: Si la conférence est terminée et que vous n'attendez plus aucun autre enregistrement, vous pouvez cliquer sur le bouton "Toutes les vidéos sont importées".

source: If all your videos are imported (double check it is the case), click the button below
fr: Si toutes vos vidéos sont importées (vérifiez que c'est le cas), cliquez sur le bouton ci-dessous

source: All videos are imported
fr: Toutes les vidéos sont importées

source: for the conference:
fr: de la conférence :

source: Here is a video for the session that started on
fr: Voici la vidéo de la session qui a débuté le

source: Delete?
fr: Supprimer ?

source: Do you really want to delete this video? This process cannot be undone.
fr: Voulez-vous vraiment supprimer cette vidéo ? Ce processus ne peut pas être annulé.

source: Uploading...
fr: Chargement...

source: Do not exit this page when importing or the video will not work...
fr: Ne quittez pas cette page lors des importations ou les vidéos ne fonctionneront pas...

source: Still Uploading...
fr: Encore en chargement...

source: Saved automatically
fr: Enregistré automatiquement

source: Oops, Houston there is a problem. Not saved
fr: Oups, Houston il y a un problème. Enregistrement non effectué

source: <div class="pretitle">Open source</div> <h1>Our platform is the only open-source conference platform for researchers around the world.</h1> <p>CarbonFreeConf allows you to use our code, share it and collaborate in a way that will benefit to all researchers.</p>
fr: <div class="pretitle">Open source</div> <h1>Notre plateforme est la seule plateforme de conférence open source pour les chercheurs du monde entier.</h1> <p>CarbonFreeConf vous permet d'utiliser notre code, de le partager et de collaborer d'une manière qui profitera à tous les chercheurs.</p>

source: Want to hop in?
fr: Vous voulez vous joindre à l'aventure ?

source: See the open-source code
fr: Voir le code open source

source: <h2><a href="/%(LANGUAGE_CODE)s/">CarbonFreeConf</a> is an open source and collaborative platform to run your meetings</h2> <p>The global goal of the platform is to create a unique place where researchers can gather to share their research efficiently. The open source access allows for a myriad of contributions to make it more efficient and more suited to the different types of problematics that can be encountered by researchers across different fields.</p> <p>Our code can be checked by your IT team to verify how we handle data and you can also decide to deploy our code on your own servers and run your conference from there. Thie idea behind open sourcing the code is that everybody can create a meeting really quickly and make it compatible to what they have in mind.</p> <p>Everybody can check the entirety of our code and is free to make changes that will benefit to the whole community.</p>
fr: <h2><a href="/%(LANGUAGE_CODE)s/">CarbonFreeConf</a> est une plateforme open source et collaborative pour gérer vos réunions</h2> <p>L'objectif global de la plateforme est de créer un lieu unique où les chercheurs peuvent se réunir pour partager efficacement leurs recherches. L'accès open source permet une myriade de contributions pour rendre la plateforme plus efficace et plus adaptée aux différents types de problématiques que peuvent rencontrer les chercheurs dans différents domaines.</p> <p>Notre code peut être vérifié par votre équipe informatique pour e.g., voir la façon dont nous traitons les données et vous pouvez également décider de déployer notre code sur vos propres serveurs et d'exécuter votre conférence à partir de là. L'idée derrière la mise à disposition du code est que tout le monde peut créer une réunion très rapidement et la rendre compatible avec ce qu'il a en tête.</p> <p>Tout le monde peut consulter l'intégralité de notre code et est libre d'apporter des modifications qui profiteront à toute la communauté.</p>

source: Check our open-source code
fr: Consultez notre code open source
