Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <h2>Open source is in our DNA!</h2> <p>CarbonFreeConf gives you the ability to extend and customize the platform's code. You can build the exact tool you'd like rather than relying on a proprietary solution.</p> <p>You want to help make CarbonFreeConf a stronger platform for everyone? Join the developer community and benefit from all their support.</p> <p>You can contribute at all levels. From writing tutorials to building features or more complex tools, you can help improve the platform in many ways. CarbonFreeConf releases a new version of the code including all new implementations every time changes are made and verified. </p> <p>No need to find a place to host your website and another to handle the video-conference and another for Q&A and polls and a place to handle the abstracts and posters or the chat rooms... Here, everything is already included and talking to each other. Spend time on organizing rather than gathering the different pieces and if you really want something customized, you can leverage our tool and spend a little time to develop what you envision, which will ultimately benefit to every other researchers. </p>
fr: <h2>L'open source est dans notre ADN !</h2> <p>CarbonFreeConf vous donne la possibilité d'étendre et de personnaliser le code de la plateforme. Vous pouvez créer l'outil exact que vous souhaitez plutôt que de vous fier à une solution propriétaire.</p> <p>Vous voulez contribuer à faire de CarbonFreeConf une plateforme plus solide pour tout le monde ? Rejoignez la communauté des développeurs et bénéficiez de tout leur soutien.</p> <p>Vous pouvez contribuer à tous les niveaux. De la rédaction de tutoriels à la création de fonctionnalités ou d'outils plus complexes, vous pouvez aider à améliorer la plateforme de plusieurs manières. CarbonFreeConf publie une nouvelle version du code incluant toutes les nouvelles implémentations à chaque fois que des modifications sont apportées et vérifiées. </p> <p>Pas besoin de trouver un endroit pour héberger votre site Web et un autre pour gérer la vidéoconférence et un autre pour les questions-réponses et les sondages et un endroit pour gérer les résumés et les posters ou les salles de discussion... Ici, tout est déjà inclus et se parle entre eux. Passez du temps à organiser plutôt qu'à rassembler les différentes pièces du puzzle et si vous voulez vraiment quelque chose de personnalisé, vous pouvez tirer parti de notre outil et passer un peu de temps à développer ce que vous avez en tête, ce qui profitera en fin de compte à tous les autres chercheurs. </p>

source: Try the current solution now
fr: Essayez la solution actuelle maintenant

source: Ask a question down below
fr: Posez une question ci-dessous

source: (You need to log-in to be able to ask a question)
fr: (Vous devez vous connecter pour pouvoir poser une question)

source: <div class="content"> <div class="pretitle">Pricing</div> <h1>Budget the cost of a virtual conference that's right <span>for you</span>.</h1> </div> <div> <h2 style="margin: 20px;">3 options for you</h2> <ul style="list-style-type: circle;margin: 40px;"> <p><li>Our platform is open source and you can deploy our services for free on your own servers.</li></p> <p><li>You can also use our platform for free if you choose to only use our organizing tools (website creation, program maker, management of participants, abstract/registration handling, ...) and not run the video-conference with us.</li></p> <p><li>If you run the video-conference with us, then our prices include a carbon offset (including streaming and electric consumption) for each organized conference to limit the impact of research activities on our Planet. Therefore, the pricing is mostly set by the number of people participating to the conference and the number of days it lasts. Note that the conferences with less than 50 participants lasting for less than 3 days are free (except for carbon offsetting fees, which you can do on your own and send us the certificate or offset directly on our website).</li></p> </ul> </div> <p>How many days will your workshop last?</p> <div class="days-selector"> <span class="tabs-link active" onclick="openTab(event, 'pricingOne')">1-3 days</span> <span class="tabs-link" onclick="openTab(event, 'pricingTwo')">3-5 days</span> <span class="tabs-link" onclick="openTab(event, 'pricingThree')">5+ days</span> </div>
fr: <div class= "content"> <div class="pretitle">Prix</div> <h1>Budgétisez le coût d'une conférence virtuelle qui vous convient<span>.</h1> </div> <div> <h2 style= "margin: 20px;">3 options pour vous</h2> <ul style= "list-style-type: circle; margin: 40px;"> <p><li>Notre plateforme est open source et vous pouvez déployer gratuitement nos services sur vos propres serveurs.</li></p> <p><li>Vous pouvez également utiliser notre plateforme gratuitement si vous choisissez d'utiliser uniquement nos outils d'organisation (création de site web, créateur de programme, gestion des participants, gestion des résumés/inscriptions,...) et ne pas organiser la visioconférence avec nous.</li></p> <p><li>Si vous organisez la visioconférence avec nous, nos prix incluent une compensation carbone (pour le streaming et la consommation électrique) pour chaque conférence organisée afin de limiter l'impact des activités de recherche sur notre planète. Par conséquent, le prix est principalement fixé en fonction du nombre de personnes participant à la conférence et du nombre de jours qu'elle dure. Notez que les conférences de moins de 50 participants d'une durée inférieure à 3 jours sont gratuites (sauf pour les frais de compensation carbone, que vous pouvez faire vous-même et nous envoyer le certificat ou la compensation directement sur notre site).</li></p> </ul> </div> <p>Combien de jours durera votre atelier?</p> <div class= "days-selector"> <span class= "tabs-link active" onclick= "openTab (event, 'pricingOne')" >1-3 jours</span> <span class= "tabs-link" onclick= "openTab (event, 'pricingTwo') " >3-5 jours</span> <span class= "tabs-link" onclick= "openTab (event, 'pricingThree')">Plus de 5 jours</span> </div>

source: <div class="size">For a small event</div> <div class="number">10-50 participants</div>
fr: <div class="size">Petit</div> <div class="number">10-50 participants</div>

source: to carbon offsetting
fr: pour la compensation carbone

source: <a class="btn" href="/%(LANGUAGE_CODE)s/host-conference">Let's get Started</a> <ul> <li>Conference website</li> <li>Set-up your participant list and interact via email</li> <li>Make your conference program</li> <li>Proceedings for each participant</li> <li>Carbon offsetting</li> </ul>
fr: <a class="btn" href="/%(LANGUAGE_CODE)s/host-conference"> Commencez maintenant</a> <ul> <li>Site Web de la conférence</li> <li>Configurez votre liste de participants et interagissez par e-mail</li> <li>Faites votre programme de conférence</li> <li>Proceedings pour chaque participant</li> <li>Compensation carbone</li> </ul>

source: <div class="size">For a medium event</div> <div class="number">50-100 participants</div>
fr: <div class="size">Moyen</div> <div class="number">50-100 participants</div>

source: <a class="btn" href="/%(LANGUAGE_CODE)s/host-conference">Let's get Started</a> <ul> <li>Conference website</li> <li>Set-up your participant list and interact via email</li> <li>Make your conference program</li> <li>Proceedings for each participant</li> <li>Carbon offsetting</li> <li>Conference recording</li> <li>Recording on Youtube</li> <li>Technical support</li> </ul>
fr: <a class= "btn" href="/%(LANGUAGE_CODE)s/host-conference"> Commencez maintenant</a> <ul> <li>Site Web de la conférence</li> <li>Configurez votre liste de participants et interagissez par e-mail</li> <li>Faites votre programme de conférence</li> <li>Proceedings pour chaque participant</li> <li>Compensation carbone</li> <li>Enregistrement de conférence</li> <li>Enregistrement sur Youtube</li> <li>Support technique</li> </ul>

source: <div class="size">For a large event</div> <div class="number">300-500 participants</div>
fr: <div class="size">Grand</div> <div class="number">300-500 participants</div>

source: <a class="btn" href="/%(LANGUAGE_CODE)s/host-conference">Let's get Started</a> <ul> <li>Conference website</li> <li>Set-up your participant list and interact via email</li> <li>Make your conference program</li> <li>Proceedings for each participant</li> <li>Carbon offsetting</li> <li>Technical support</li> </ul>
fr: <a class= "btn" href="/%(LANGUAGE_CODE)s/host-conference"> Commencez maintenant</a> <ul> <li>Site Web de la conférence</li> <li>Configurez votre liste de participants et interagissez par e-mail</li> <li>Faites votre programme de conférence</li> <li>Proceedings pour chaque participant</li> <li>Compensation carbone</li> <li>Support technique</li> </ul>

source: <div> <div class="size">For a medium event</div> <div class="number">50-100 participants</div> <div class="price">390€</div> <div class="offset">110€ to carbon offsetting</div> <a class="btn" href="/%(LANGUAGE_CODE)s/host-conference">Let's get Started</a> <ul> <li>Conference website</li> <li>Set-up your participant list and interact via email</li> <li>Make your conference program</li> <li>Proceedings for each participant</li> <li>Carbon offsetting</li> <li>Conference recording</li> <li>Recording on Youtube</li> <li>Technical support</li> </ul> </div> <div> <div class="size">For a large event</div> <div class="number">300-500 participants</div> <div class="price">1334€</div> <div class="offset">468€ to carbon offsetting</div> <a class="btn" href="/%(LANGUAGE_CODE)s/host-conference">Let's get Started</a> <ul> <li>Conference website</li> <li>Set-up your participant list and interact via email</li> <li>Make your conference program</li> <li>Proceedings for each participant</li> <li>Carbon offsetting</li> <li>Conference recording</li> <li>Recording on Youtube</li> <li>Technical support</li> </ul> </div> </div> </section> <section class="pricing-faq"> <h2>Frequently Asked Questions</h2> <h3>Can I organize a conference for 5000 persons with different rooms running simultaneously?</h3> <p>This is possible. When you create a conference, first create a master conference, which will host the master website of the conference and the plenary sessions. Then you get a code that can be given to researchers that want to organize the different sessions within this conference. They can go and create their meeting on <a href="/%(LANGUAGE_CODE)s/">CarbonFreeConf</a> and then just say it is a daughter conference and give the master conference code to get it linked.</p> <h3>Do I have access to all the tools with the free version?</h3> <p>Yes you do. The free version is for meetings with less than 50 participants for one day. The only thing that you cannot have for free is a very reactive human to fix issues that may arise. To get this support, you have the option to pay some additional fees in the free version (you will see the option to tick when you go to the payment section).</p> <!-- <h3>Can I cancel my workshop and get the money back to the participants?</h3> <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Mauris pretium proin mi nisl non ut. Lacus pellentesque turpis ipsum sed habitant nunc. At convallis hac elit volutpat dignissim at ultricies. At orci nunc pretium nunc eget ac scelerisque volutpat. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Mauris pretium proin mi nisl non ut. Lacus pellentesque turpis ipsum sed habitant nunc. At convallis hac elit volutpat dignissim at ultricies. At orci nunc pretium nunc eget ac scelerisque volutpat.</p> --> </section>
fr: <div> <div class="size">Moyen</div> <div class="number">50-100 participants</div> <div class="price"> 390€</div> <div class="offset"> 110€ pour la compensation carbone</div> <a class="btn" href="/%(LANGUAGE_CODE)s/host-conference">Commencez maintenant</a> <ul> <li>Site Web de la conférence</li> <li>Configurez votre liste de participants et interagissez par e-mail</li> <li>Faites votre programme de conférence</li> <li>Proceedings pour chaque participant</li> <li>Compensation carbone</li> <li>Enregistrement de conférence</li> <li>Enregistrement sur Youtube</li> <li>Support technique</li> </ul> </div> <div> <div class="size">Grand</div> <div class="number">300-500 participants</div> <div class="price"> 1334€</div> <div class="offset"> 468€ pour la compensation carbone</div> <a class="btn" href="/%(LANGUAGE_CODE)s/host-conference">Commencez maintenant</a> <ul> <li>Site Web de la conférence</li> <li>Configurez votre liste de participants et interagissez par e-mail</li> <li>Faites votre programme de conférence</li> <li>Proceedings pour chaque participant</li> <li>Compensation carbone</li> <li>Enregistrement de conférence</li> <li>Enregistrement sur Youtube</li> <li>Support technique</li> </ul> </div> </div> </section> <section class="prix - faq"> <h2>Foire aux questions</h2> <h3> Puis-je organiser une conférence pour 5000 personnes avec différentes salles fonctionnant simultanément?</h3> <p>C'est possible. Lorsque vous créez une conférence, créez d'abord une conférence principale, qui accueillera le site Web principal de la conférence et des sessions plénières. Ensuite, vous obtenez un code qui peut être donné aux chercheurs qui souhaitent organiser les différentes sessions au sein de cette conférence. Ils peuvent aller créer leur réunion sur <a href="/%(LANGUAGE_CODE)s/">CarbonFreeConf</a>, puis simplement dire qu'il s'agit d'une conférence fille et donner le code de la conférence principale pour la lier.</p> <h3>Ai-je accès à tous les outils avec la version gratuite ?</h3> <p>Oui, tout à fait ! La version gratuite est pour les réunions avec moins de 50 participants pour une journée. La seule chose que vous ne pouvez pas avoir gratuitement est un humain très réactif pour résoudre les problèmes qui peuvent survenir. Pour obtenir ce support, vous avez la possibilité de payer des frais supplémentaires dans la version gratuite (vous verrez l'option à cocher lorsque vous accédez à la section paiement).</p> <!--<h3> Puis-je annuler mon atelier et récupérer l'argent aux participants ?</h3> <p> Pour obtenir des informations sur le site web, veuillez consulter le site web ci-dessous. Mauris pretium proin mi nisl non ut. Lacus pellentesque turpis ipsum sed habitant nunc. À convallis hac elit volutpat dignissim à ultricies. À orci nunc pretium nunc eget ac scelerisque volutpat. Je ne peux pas vous dire que vous avez besoin de votre aide. Mauris pretium proin mi nisl non ut. Lacus pellentesque turpis ipsum sed habitant nunc. À convallis hac elit volutpat dignissim à ultricies. À orci nunc pretium nunc eget ac scelerisque volutpat.</p>--> </section>

source: Have more questions about our plans?
fr: Vous avez d'autres questions sur nos plans?

source: Reach Out to Us
fr: Contactez-nous

source: Basic Info
fr: Informations De Base

source: We do not accept that kind of emails.
fr: Nous n'acceptons pas ce genre d'email.

source: Change your password?
fr: Changer votre mot de passe ?

source: Make sure to enter your password if you want to make any change to your profile
fr: Assurez-vous d'entrer votre mot de passe si vous souhaitez apporter des modifications à votre profil

source: Change
fr: Changer

source: Add a
fr: Ajouter un

source: profile picture
fr: photo de profil

source: Bank Details
fr: Coordonnées Bancaires

source: Update my Profile
fr: Mettre à jour mon Profil

source: Change my password
fr: Modifier mon mot de passe

source: Your profile was updated.
fr: Votre profil a été mis à jour.

source: You didn't enter the right password.
fr: Vous n'avez pas entré le bon mot de passe.

source: <h2>Thank you for registering!</h2><br> <h5>You have received an email with some information about CarbonFreeConf. <strong>Please note that you need to click on the activation link in this email within a week or it will become impossible to log-in.</strong></h5>
fr: <h2>Merci pour votre inscription !</h2><br> <h5>Vous avez reçu un e-mail contenant des informations sur CarbonFreeConf. < strong>Veuillez noter que vous devez cliquer sur le lien d'activation dans cet e-mail dans moins d'une semaine où il deviendra impossible de se connecter.</strong></h5>

source: You are now logged-in and can start <a href="/%(LANGUAGE_CODE)s/host-conference"> developing your own conference </a> or access to other tools such as seeing <a href="/%(LANGUAGE_CODE)s/archive">archived conference videos</a>, <a href="/%(LANGUAGE_CODE)s/join-conference">join an on-going conference</a>, see <a href="/%(LANGUAGE_CODE)s/archiveproc">archived proceedings</a>, ...
fr: Vous êtes maintenant connecté et pouvez commencer <a href="/%(LANGUAGE_CODE)s/host-conference"> le développement de votre propre conférence </a> ou accéder à d'autres outils tels que voir les <a href="/%(LANGUAGE_CODE)s/archive">vidéos de conférences archivées</a>, <a href="/%(LANGUAGE_CODE)s/join-conference">rejoindre une conférence en cours</a>, voir les <a href="/%(LANGUAGE_CODE)s/archiveproc">actes de conférences archivés</a>, ...

source: By registering with CarbonFreeConf, you agree to our <a href="/%(LANGUAGE_CODE)s/terms" target="_blank">terms of use</a> and <a href="/%(LANGUAGE_CODE)s/privacy" target="_blank">privacy policy</a>.
fr: En vous inscrivant à CarbonFreeConf, vous acceptez nos <a href="/%(LANGUAGE_CODE)s/terms" target= "_blank" >conditions d'utilisation</a> et notre <a href="/%(LANGUAGE_CODE)s/privacy" target= "_blank" >politique de confidentialité</a>.

source: Create Account
fr: Créer un Compte

source: Export to PDF
fr: Exporter au format PDF

source: Export to Excel
fr: Exporter vers Excel

source: Export to your Calendar
fr: Exporter vers votre calendrier

source: Talk Title
fr: Titre :

source: Speaker Name
fr: Nom de L'Orateur

source: Talk Type
fr: Titre :

source: Attendance Only
fr: Présence seulement

source: Not part of the conference?
fr: Pas partie intégrante de la conférence ?

source: User
fr: Utilisateur

source: Schedule ID
fr: ID de planification

source: Our Team at CarbonFreeConf
fr: Notre équipe chez CarbonFreeConf

source: Meet the team that created this new webinar solution for researchers.
fr: Rencontrez l'équipe qui a créé cette nouvelle solution de webinaire pour les chercheurs.

source: <h1>Meet the <span>Team</span>.</h1> <p>CarbonFreeConf was originally developed by a researcher in Astrophysics (Quentin Kral) who thinks that many conferences could be organized virtually rather than having to fly a whole community every time we need to discuss our novelties.</p> <p>The team is also composed of freelance developers and persons to help you out for any queries you may have.</p>
fr: <h1>Rencontrez <span>l'équipe</span>.</h1> <p>CarbonFreeConf a été développé à l'origine par un chercheur en astrophysique (Quentin Kral) qui pense que de nombreuses conférences pourraient être organisées virtuellement plutôt que d'avoir à faire voler toute une communauté à chaque fois que nous avons besoin de discuter de nos nouveautés.</p> <p>L'équipe est également composée de développeurs indépendants et de personnes pour vous aider pour toutes les questions que vous pourriez avoir.</p>

source: CarbonFreeConf in the News
fr: CarbonFreeConf dans l'actualité

source: Want to see who is talking about CarbonFreeConf? Visit our News & Press page to stay up to date on CarbonFreeConf recent company announcements and press coverage.
fr: Vous voulez voir qui parle de CarbonFreeConf? Visitez notre page Actualités et Presse pour rester au courant des dernières annonces de l'entreprise et de la couverture médiatique de CarbonFreeConf.

source: View Press Page
fr: Voir la Page Presse

source: Tutorial to host a virtual conference
fr: Tutoriel pour organiser une conférence virtuelle

source: How to make an online conference with your peers? Learn about it all with CarbonFreeConf, the place to create your workshops with hundreds of persons in less than an hour.
fr: Comment faire une conférence en ligne avec vos pairs ? Découvrez tout cela avec CarbonFreeConf, l'endroit idéal pour créer vos ateliers avec des centaines de personnes en moins d'une heure.

source: With Tips & Tricks
fr: Avec Des Trucs et Astuces

source: Tutorial to create a virtual conference
fr: Tutoriel pour créer une conférence virtuelle

source: By following our guide, which will take about 10min to read, you can readily set-up a large conference by yourself in a very short time.
fr: En suivant notre guide, qui prendra environ 10 minutes à lire, vous pouvez facilement organiser vous-même une grande conférence en très peu de temps.

source: 1) If not done yet, you first need to
fr: 1) Si ce n'est pas encore fait, vous devez d'abord

source: register here
fr: inscrivez-vous ici

source: 2) Then click on 'Host a conference' or
fr: 2) Cliquez ensuite sur "Organiser une conférence" ou

source: click here</a>
fr: cliquez ici</a>

source: It will ask for the basic settings of your conference such as
fr: Cela demandera les paramètres de base de votre conférence tels que

source: title, abstract, dates, how many participants you expect, whether you want your participants to write a proceeding after the conference and the field of your research
fr: titre, résumé, dates, combien de participants vous attendez, si vous souhaitez que vos participants rédigent un compte rendu après la conférence et le domaine de votre recherche

source: Everything can be changed afterwards so do not worry if you do not yet know all of the parameters perfectly. Note that once you pay though, the number of participants and dates cannot be adjusted anymore (unless you contact us). You can
fr: Tout peut être changé par la suite, alors ne vous inquiétez pas si vous ne connaissez pas encore parfaitement tous les paramètres. Notez qu'une fois que vous payez, le nombre de participants et les dates ne peuvent plus être ajustés (sauf si vous nous contactez). Vous pouvez

source: choose to ask your attendees to pay a fee to participate to your conference
fr: choisir de demander à vos participants de payer des frais pour participer à votre conférence

source: It is a fee per person (not per talk) and you can set it to whatever value you like. This can be adjusted over time (e.g. if there is an early bird fee until a certain date, after that you can increase the price).
fr: Il s'agit d'un tarif par personne (pas par oral) et vous pouvez le définir à la valeur que vous souhaitez. Cela peut être ajusté au fil du temps (par exemple, s'il y a des frais d'inscription anticipée jusqu'à une certaine date, après cela, vous pouvez augmenter le prix).

source: All the money collected will be either used to offset more carbon emissions or be sent to your bank account (or that of your institute). CarbonFreeConf just keeps 10%% to account for the fees we have when collecting the money via credit or debit cards and because of the exchange rate fees our bank charges us. Once everything is correct, just click the 'Register the conference' button.
fr: Tout l'argent collecté sera soit utilisé pour compenser plus d'émissions carbone, soit envoyé sur votre compte bancaire (ou celui de votre institut). CarbonFreeConf garde juste 10% % pour tenir compte des frais que nous avons lors de la collecte de l'argent par carte de crédit ou de débit et en raison des frais de change que notre banque nous facture. Une fois que tout est correct, cliquez simplement sur le bouton "Enregistrer la conférence".
