Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: CarbonFreeConf Video
fr: Vidéo de CarbonFreeConf

source: Check the videos of research meetings.
fr: Regardez les vidéos des réunions précédentes.

source: Please provide the ID of the video you want to watch in the URL!
fr: Veuillez fournir l'ID de la vidéo que vous souhaitez regarder dans l'URL !

source: The ID of the video you want to watch does not exist!
fr: L'ID de la vidéo que vous souhaitez regarder n'existe pas !

source: You do not have the rights to watch this video!
fr: Vous n'avez pas le droit de regarder cette vidéo !

source: Copy Video Link
fr: Copier le Lien Vidéo

source: Home
fr: Accueil

source: Rationale
fr: Concept

source: Participate
fr: Participer

source: Recordings
fr: Enregistrements

source: Join the conference
fr: Rejoignez la conférence

source: Register to the conference
fr: S'inscrire à la conférence

source: Access chat room
fr: Accéder au chat

source: Logout
fr: Déconnexion

source: My Participation
fr: Ma Participation

source: Free
fr: Gratuit

source: Paid
fr: Payé

source: See Admin Panel
fr: Aller au panel d'administration

source: Log-in
fr: Se Connecter

source: short name of the session:
fr: nom abrégé de la session:

source: Check out the Posters
fr: Découvrez les posters

source: View random poster
fr: Afficher les posters au hasard

source: Conference finished on
fr: La conférence s'est terminée le

source: Conference started on
fr: La conférence a débuté le

source: and finished on
fr: et terminé le

source: Conference happening on
fr: Conférence qui se passe le

source: Register
fr: S'inscrire

source: The conference is hybrid, i.e. you can assist in person or virtually
fr: La conférence est hybride, c'est-à-dire que vous pouvez assister en personne ou virtuellement

source: *The conference fees are shared across all participants
fr: *Les frais de conférence sont partagés entre tous les participants

source: *Participants can pay what they want to participate
fr: * Les participants peuvent payer ce qu'ils veulent pour participer

source: *Participants must pay
fr: * Les participants doivent payer

source: to participate
fr: pour participer

source: *but the profit made from the participation fees will go towards offsetting more carbon emissions than that produced by the conference as was decided by the altruistic organizers.
fr: *mais le bénéfice tiré des frais de participation servira à compenser plus d'émissions de carbone que celles produites par la conférence, comme l'ont décidé les organisateurs altruistes.

source: *The Conference is free for participants
fr: *La conférence est gratuite pour les participants

source: is a session of the master conference
fr: est une session de la conférence maître

source: is part of the master conference
fr: fait partie de la conférence maître

source: Browse all the sessions of the conference:
fr: Parcourir toutes les sessions de la conférence:

source: See website
fr: Voir le site web

source: Join session
fr: Rejoindre la session

source: Conference Guidelines
fr: Lignes Directrices de La Conférence

source: Map of the conference
fr: Plan de la conférence

source: (You can join the different rooms by clicking on their respective names
fr: (Vous pouvez rejoindre les différentes salles en cliquant sur leurs noms respectifs

source: Registration/Participation
fr: Inscription/Participation

source: Read the guide
fr: Lire le guide

source: The meeting is now over and you cannot submit participations anymore
fr: La réunion est maintenant terminée et vous ne pouvez plus soumettre de participations

source: The deadline to submit new participations is now over. Contact the organizers if needed.
fr: La date limite pour soumettre de nouvelles participations est maintenant terminée. Contactez les organisateurs si nécessaire.

source: Modify another of your participations instead?
fr: Modifier une autre de vos participations à la place ?

source: Please choose another participation to update it
fr: Veuillez choisir une autre participation pour la mettre à jour

source: Dear
fr: Humble

source: please fill in this form to send your participation to the organizers but before you do check that you agree with our
fr: veuillez remplir ce formulaire pour envoyer votre participation aux organisateurs mais avant de le faire, vérifiez que vous êtes d'accord avec notre

source: code of conduct
fr: code de conduite

source: and the
fr: et le

source: consent information
fr: renseignements sur le consentement

source: You have now registered for
fr: Vous êtes maintenant inscrit pour

source: You can also access our
fr: Vous pouvez également accéder à notre

source: anytime.
fr: n'importe quand.

source: See my participations/Pre-record my talk/Pre-send a document/Test the virtual room
fr: Voir mes participations/Pré-enregistrer ma présentation/Pré-envoyer un document/Tester la salle virtuelle

source: Congrats! This
fr: Félicitations! Ce

source: is accepted
fr: est accepté

source: Resubmit
fr: Soumettre à Nouveau

source: my participation
fr: ma participation

source: Click here to submit or resubmit your participation: talk, poster or attendance only.
fr: Cliquez ici pour soumettre ou resoumettre votre participation: orale, poster ou présence uniquement.

source: Delete this participation?
fr: Supprimer cette participation?

source: Click here to delete the currently selected participation (talk, poster or attendance only).
fr: Cliquez ici pour supprimer la participation actuellement sélectionnée (orale, poster ou présence uniquement).

source: Submit a (new) talk
fr: Soumettre une (nouvelle) présentation

source: or poster
fr: ou poster

source: Click here to be able to propose another participation: talk, poster or attendance only.
fr: Cliquez ici pour pouvoir proposer une autre participation: orale, poster, ou présence uniquement.

source: *The presentations will be recorded
fr: *Les présentations seront enregistrées

source: You cannot submit participations to this session!
fr: Vous ne pouvez pas soumettre de participations à cette session !

source: Please select below the sessions you plan to attend. You can click on a session title to visit their respective websites and submit a participation.
fr: Veuillez sélectionner ci-dessous les sessions auxquelles vous prévoyez assister. Vous pouvez cliquer sur le titre d'une session pour visiter leurs sites Web respectifs et soumettre une participation.

source: You can also choose to attend the other sessions of the conference:
fr: Vous pouvez également choisir d'assister aux autres sessions de la conférence:

source: Note that organizers decided that you will be able to access all parallel sessions if you have at least one participation accepted in one session. However, if you want to have access to the chat rooms of some other sessions, you have to tick them off down below.
fr: Notez que les organisateurs ont décidé que vous pourrez accéder à toutes les sessions parallèles si vous avez au moins une participation acceptée dans une session. Cependant, si vous souhaitez avoir accès aux salles de discussion de certaines autres sessions, vous devez les cocher ci-dessous.

source: Note that if you want to be able to access other sessions and/or have access to their chat rooms, you have to tick them off down below.
fr: Notez que si vous souhaitez pouvoir accéder à d'autres sessions et / ou avoir accès à leurs salles de discussion, vous devez les cocher ci-dessous.

source: It was validated by organizers
fr: Cela a été validé par les organisateurs

source: Not yet validated by organizers
fr: Pas encore validé par les organisateurs

source: If not done yet, please first register to <i>CarbonFreeConf</i> by clicking on <strong>sign-up button</strong> down below <small>(or log-in directly if you have already signed-up in the past, even if it was for another CarbonFreeConf-erence)</small>. Then log-in and you can submit your talk or poster to organizers.
fr: Si ce n'est pas encore fait, veuillez d'abord vous inscrire à <i>CarbonFreeConf</i> en cliquant sur le <strong>bouton d'inscription</strong> ci-dessous <small>(ou connectez-vous directement si vous vous êtes déjà inscrit dans le passé, même si c'était pour une autre conférence CarbonFreeConf)</small>. Ensuite, connectez-vous et vous pouvez soumettre votre présentation orale ou votre poster aux organisateurs.

source: Learn how to participate to a CarbonFreeConf-erence
fr: Apprenez à participer à une conférence CarbonFreeConf

source: Submit your participation
fr: Soumettez votre participation

source: Add slides/posters/recordings
fr: Ajouter des diapositives/posters/enregistrements

source: Check status
fr: Vérifier l'état

source: It is recommended that you read all information here at least once to submit your talk or poster in best conditions!
fr: Il est recommandé de lire toutes les informations ici au moins une fois pour soumettre votre présentation orale ou votre poster dans les meilleures conditions !

source: Note that you can always come back here by clicking on this button <span><a href="#" class="btn btn-secondary py-0" style="font-size: 0.8em;color: #333;background-color: lightgrey;"> <strong>Read the guide</strong> </a></span> at the top of the web page once the guide is closed.
fr: Notez que vous pouvez toujours revenir ici en cliquant sur ce bouton <span><a href="#" class= "btn btn-secondary py-0 "style=" font-size: 0.8 em; color: #333; background-color: lightgrey; "> <strong>Lisez le guide</strong> </a></span> en haut de la page Web une fois le guide fermé.

source: First you have to create an account on CarbonFreeConf that you will be able to use for other conferences later.
fr: Vous devez d'abord créer un compte sur CarbonFreeConf que vous pourrez utiliser ultérieurement pour d'autres conférences.

source: You have already created an account and logged-in so now you can go to the next step.
fr: Vous avez déjà créé un compte et vous êtes connecté, vous pouvez maintenant passer à l'étape suivante.

source: To do so, click the sign-up button <a href="#" class="btn-lg btn-primary py-0" style="font-size: 0.8em;">Sign-up</a> when you close this guide <small>(or sign-in directly using your login and password if you have already signed-up in the past, even if it was for another CarbonFreeConf-erence)</small>.
fr: Pour ce faire, cliquez sur le bouton d'inscription <a href="#" class="btn-lg btn-primary py-0" style="font-size: 0.8 em;">Inscrivez-vous</a> lorsque vous fermez ce guide <small>(ou connectez-vous directement en utilisant votre identifiant et votre mot de passe si vous vous êtes déjà inscrit dans le passé, même si c'était pour une autre conférence CarbonFreeConf</small>.

source: Invited Speakers
fr: Conférenciers Invités

source: Find a participant (by first name, last name, institute, status)
fr: Trouver un participant (par prénom, nom, institut, statut)

source: Registered Participants
fr: Participants Inscrits

source: Invited
fr: Invité

source: Go to the Timeline?
fr: Aller à la timeline ?

source: Participate in individual sessions of the conference?:
fr: Participer à des sessions individuelles de la conférence?:

source: The whole program (interactive)
fr: Tout le programme (en interactif)

source: Plenaries:
fr: Plénière :

source: The whole program (session by session)
fr: L'ensemble du programme (session par session)

source: See program for other sessions?
fr: Voir le programme pour d'autres sessions ?

source: The local time for the program is
fr: L'heure locale du programme est

source: Change program time zone?
fr: Changer le fuseau horaire du programme ?

source: The program is only visible by accepted participants.
fr: Le programme n'est visible que par les participants acceptés.

source: The organizers are still working on the program. It will be displayed as soon as possible.
fr: Les organisateurs travaillent toujours sur le programme. Il sera affiché dès que possible.

source: Go to the Program?
fr: Aller au programme ?

source: (zoom in and out with your mouse or navigation bar to see more details)
fr: (zoomez et dézoomez avec votre souris ou la barre de navigation pour voir plus de détails)

source: --Select a specific day?--
fr: --Sélectionnez un jour spécifique ?--

source: The local time for the timeline is
fr: L'heure locale de la timeline est

source: Change timeline time zone?
fr: Changer le fuseau horaire de la timeline?

source: The timeline is only visible by accepted participants.
fr: La timeline n'est visible que par les participants acceptés.

source: The organizers are still working on the timeline. It will be displayed as soon as possible.
fr: Les organisateurs travaillent toujours sur le calendrier. Il sera affiché dès que possible.

source: Download the abstract book
fr: Télécharger le livre des résumés

source: abstract
fr: résumé

source: Search through abstracts (by title, content, or speaker's name)
fr: Recherche dans les résumés (par titre, contenu ou nom de l'orateur)

source: The abstracts can only be accessed by accepted participants.
fr: Les résumés ne sont accessibles qu'aux participants acceptés.

source: Read the poster's guide
fr: Lire le guide des posters

source: Search through posters (by title, content, or speaker's name)
fr: Recherche dans les posters (par titre, contenu ou nom du conférencier)

source: /Ask questions
fr: /Poser des questions

source: There is no posters ready to be shown so far.
fr: Il n'y a pas de posters prêts à être montrés jusqu'à présent.

source: The posters can only be seen by accepted participants.
fr: Les posters ne peuvent être vues que par les participants acceptés.

source: Access slides, posters, papers deposited by the conference participants
fr: Accéder aux diapositives, posters, documents déposés par les participants à la conférence

source: See document?
fr: Voir le document?

source: Document not public
fr: Document non public

source: No associated document
fr: Aucun document associé

source: See recording?
fr: Voir l'enregistrement?

source: See linked article?
fr: Voir l'article lié?

source: No linked article
fr: Aucun article lié

source: No accepted talks yet (come back soon).
fr: Pas encore de participations orales acceptées (revenez bientôt).

source: The content of this page is only accessible to accepted participants of the conference.
fr: Le contenu de cette page n'est accessible qu'aux participants acceptés à la conférence.

source: See poster?
fr: Voir le poster ?

source: Poster not public
fr: Affiche non publique

source: No poster yet
fr: Pas encore de posters

source: See poster recording?
fr: Voir l'enregistrement du poster ?

source: No accepted posters yet (come back soon).
fr: Pas encore de posters acceptés (revenez bientôt).

source: Total duration is:
fr: La durée totale est :

source: See the whole program?
fr: Voir tout le programme?

source: The organizers were not added yet!
fr: Les organisateurs n'ont pas encore été ajoutés!

source: Contact the Program Committee
fr: Contacter le Comité en charge du Programme

source: Send an email to the whole Program Committee
fr: Envoyer un courriel à l'ensemble du Comité en charge du programme

source: Contact all the Organizers
fr: Contacter tous les Organisateurs

source: Send an email to all organizers at once
fr: Envoyez un e-mail à tous les organisateurs à la fois

source: The main organizer
fr: L'organisateur principal

source: The organizers will be added soon...
fr: Les organisateurs seront ajoutés bientôt...

source: The video
fr: Vidéo

source: Here is the recording for the session
fr: Voici l'enregistrement de la session

source: No videos have been made public yet, be patient!
fr: Aucune vidéo n'a encore été rendue publique, soyez patient!

source: The organizers decided to record the meeting:
fr: Les organisateurs ont décidé d'enregistrer la réunion :

source: All the conference videos will appear here (and on the conference website) once they are recorded and imported.
fr: Toutes les vidéos de la conférence apparaîtront ici (et sur le site Web de la conférence) une fois qu'elles auront été enregistrées et importées.

source: In the meantime, you can go check the archived videos
fr: En attendant, vous pouvez aller consulter les vidéos archivées

source: if you are looking for some specific content close to your research field.
fr: si vous recherchez un contenu spécifique proche de votre domaine de recherche.

source: The organizers decided not to record this meeting:
fr: Les organisateurs ont décidé de ne pas enregistrer cette réunion :

source: You can go check the archived videos
fr: Vous pouvez aller consulter les vidéos archivées

source: if you are looking for some specific content in your research field.
fr: si vous recherchez un contenu spécifique dans votre domaine de recherche.

source: Only the participants of the meeting
fr: Seuls les participants à la réunion

source: can see all the recordings.
fr: peuvent voir tous les enregistrements.

source: However, you can see the public videos of this meeting:
fr: Cependant, vous pouvez voir les vidéos publiques de cette réunion:

source: My participations
fr: Mes participations

source: You created
fr: Vous avez créé

source: You have already tested the virtual conference room
fr: Vous avez déjà testé la salle de conférence virtuelle

source: Test the virtual conference room once
fr: Testez une fois la salle de conférence virtuelle

source: You can go to the virtual room once. It will be the same room as on the big day with the same functionalities. Try your presentation, sharing, adding documents, chatting, ...
fr: Vous pouvez accéder à la salle virtuelle une seule fois. Ce sera la même salle que le jour J avec les mêmes fonctionnalités. Essayez votre présentation, le partage, le chat,...

source: Coming to the conference in person?:
fr: Vous venez à la conférence en personne ? :

source: Session of
fr: Session de

source: Do you really want to delete this participation? This process cannot be undone but you can create a new one straight away.
fr: Voulez-vous vraiment supprimer cette participation ? Ce processus ne peut pas être annulé, mais vous pouvez en créer un nouveau immédiatement.

source: Add
fr: Ajouter

source: your
fr: votre

source: the
fr: le

source: See your
fr: Voir votre

source: Delete your
fr: Supprimez votre

source: Allow
fr: Permettre

source: Disallow
fr: Interdire

source: to appear in the Document webpage
fr: pour apparaître dans la page Web du document

source: Re-select
fr: Re-sélectionner

source: Select
fr: Sélectionner

source: a
fr: un

source: recording
fr: enregistrement

source: You can upload a pre-recorded talk for your participation if you want by clicking here (it should be less than 200 Mb and preferably with the mp4 format) and then click submit recording.
fr: Vous pouvez télécharger une conférence préenregistrée pour votre participation si vous le souhaitez en cliquant ici (elle doit faire moins de 200 Mo et de préférence au format mp4), puis cliquez sur Soumettre l'enregistrement.

source: the recording
fr: l'enregistrement

source: See your recorded
fr: Voir votre

source: poster recording
fr: enregistrement du poster

source: talk recording
fr: enregistrement de la participation orale

source: Import your recording
fr: Importez votre enregistrement

source: See the article you linked to your work?
fr: Voir l'article que vous avez lié à votre travail?

source: link to a paper associated with your work?
fr: un lien vers un article associé à votre travail ?

source: Submit link
fr: Soumettre le lien

source: Loading...
fr: Chargement...

source: The
fr: Le

source: poster was
fr: le poster était

source: document was
fr: le document était

source: submitted.
fr: soumettre.

source: deleted.
fr: supprimer.

source: You have no participation created so far
fr: Vous n'avez aucune participation créée à ce jour

source: so far and
fr: jusqu'à présent et

source: accepted
fr: accepté

source: so far but
fr: jusqu'à présent, mais

source: You can only pay when you have at least one accepted participation.
fr: Vous ne pouvez payer que si vous avez au moins une participation acceptée.
