Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <p>CarbonFreeConf is not liable for any problems resulting from the participants ideas, remarks, opinions, or comments expressed while using our website. </p> <p>If the speakers are sponsored in any way, they are responsible for fulfilling their obligations to their supporting entity.</p> <p>CarbonFreeConf is not liable for any technical difficulties that may appear while live-streaming their presentation on the BigMarker platform for any reason.</p> </div>
fr: <p>CarbonFreeConf n'est pas responsable des problèmes résultant des idées, remarques, opinions ou commentaires des participants exprimés lors de l'utilisation de notre site Web. </p> <p>Si les conférenciers sont parrainés de quelque manière que ce soit, ils sont responsables de remplir leurs obligations envers leur entité de soutien.</p> < p>CarbonFreeConf n'est pas responsable des difficultés techniques qui peuvent apparaître lors de la diffusion en direct de leur présentation sur la plateforme de visio-conférence pour quelque raison que ce soit.</p> </div>

source: Registration fees
fr: Frais d'inscription

source: <h4><strong>It includes:</strong></h4> <p>-You are granted access to the whole conference via our virtual platform.</p> <p>-You can access to all the tools provided to interact with your peers, e.g. chat, video call.</p> <p>-You can pre-record your talk if you are away during your time slot.</p>
fr: <h4><strong>Il comprend:</strong></h4> <p> - Vous avez accès à l'ensemble de la conférence via notre plateforme virtuelle.</p> <p> - Vous pouvez accéder à tous les outils fournis pour interagir avec vos pairs, par exemple chat, appel vidéo.</p> <p> - Vous pouvez pré-enregistrer votre conversation si vous êtes absent pendant votre créneau horaire.</p>

source: -You will have access to the recorded videos for each conference day for at least a month after the conference finishes.
fr: -Vous aurez accès aux vidéos enregistrées pour chaque jour de conférence pendant au moins un mois après la fin de la conférence.

source: <p>-And of course, what you pay goes towards reimbursing the organizers for offsetting the CO<sub>2</sub> emission of this conference.</p> <h4><strong>It does not include:</strong></h4> <p>-Any personal insurance.</p> <p>-Any translation.</p> <p>-The material (e.g. computer, internet connection) to access the online conference.</p> <h2 style="text-align: center">Payment conditions</h2> <p>The fees must be paid prior to the conference or access to the virtual platform will not be granted. An invoice can be sent over to you (after the conference), at no charge, via email, should you request it to: sales @ carbonfreeconf.com</p>. <h2 style="text-align: center">Cancellation policy</h2> <p>The fees can be refunded at 100%% (less bank charges of 40 €) if requested up to a month before the conference starts. In this case contact sales @ carbonfreeconf.com for the refund and let the organizers know that you will not join (though we kindly remind you that you can pre-record your talk and it can be shown to attendees via our virtual platform even if you are away). Within a month of the start of the conference, no refund can be made. However, you can find a substitute person at any time before the conference starts (just let the organizers know and if they agree with this choice, they can substitute your names in their admin panel). </p> <h2 style="text-align: center">Liability</h2> CarbonFreeConf is a mediator between organizers and participants and shall not be held responsible for any loss incurred, any broken material or any health issues, irrespective of the cause. <p></p> <h2 style="text-align: center">Privacy policy</h2> <p>CarbonFreeConf will add your data to its database using only information they need to run the conference. CarbonFreeConf respects your privacy and the retrieved personal information. They comply with new data protection law (GDPR).</p> <p>You can find more details on our <a href="/privacy" target="_blank" style="color: #ee3535">complete privacy policy</a> and the <a href="terms" style="color: #ee3535" target="_blank">terms and conditions</a> when using CarbonFreeConf. In this regard, you can contact sales @ carbonfreeconf.com to ask for access to your data or to modify them or even delete the information they have stored.</p>
fr: <p> - Et bien sûr, ce que vous payez sert à rembourser les organisateurs pour compenser l'émission de CO<sub>2</sub> de cette conférence.</p> <h4><strong>Il ne comprend pas:< / strong></h4> <p> - Toute assurance personnelle.</p> <p> - Toute traduction.</p> <p> - Le matériel (par ex. ordinateur, connexion Internet) pour accéder à la conférence en ligne.</p> <h2 style="text-align: center">Conditions de paiement </h2> <p>Les frais doivent être payés avant la conférence ou l'accès à la plateforme virtuelle ne sera pas accordé. Une facture peut être envoyé à vous (après la conférence), sans frais, par e-mail, si vous en faites la demande à: sales @ carbonfreeconf.com</p>. <h2 style="text-align: center">Politique d'annulation </h2> <p>Les frais peuvent être remboursés à 100% % (moins les frais bancaires de 40 €) sur demande jusqu'à un mois avant le début de la conférence. Dans ce cas contacter les ventes @ carbonfreeconf.com pour le remboursement et faites savoir aux organisateurs que vous ne vous joindrez pas (bien que nous vous rappelons gentiment que vous pouvez pré-enregistrer votre conférence et la montrer aux participants via notre plateforme virtuelle même si vous êtes absent). Dans un délai d'un mois à compter de la début de la conférence, aucun remboursement ne pourra être effectué. Cependant, vous pouvez trouver une personne de remplacement à tout moment avant la conférence commence (il suffit de le faire savoir aux organisateurs et s'ils sont d'accord avec ce choix, ils peuvent substituer vos noms dans leur panneau d'administration). </p> <h2 style="text-align: center">Responsabilité</h2> CarbonFreeConf est un médiateur entre les organisateurs et les participants et ne pourra être tenu responsable de toute perte subie, de tout matériel cassé ou de tout problème de santé, quelle qu'en soit la cause. <p></p> <h2 style="text-align: center">Politique de confidentialité </h2> <p>CarbonFreeConf ajoutera vos données à sa base de données en utilisant uniquement les informations dont ils ont besoin pour organiser la conférence. CarbonFreeConf respecte votre vie privée et les informations personnelles récupérées. Ils sont conformes à la nouvelle loi sur la protection des données (RGPD).</p> <p>Vous pouvez trouver plus de détails sur notre<a href="/privacy" target="_blank" style="color: #ee3535">politique de confidentialité complète < / a> et les<a href="terms" style="color: #ee3535" target="_blank">termes et conditions < /a> lorsque vous utilisez CarbonFreeConf. À cet égard, vous pouvez contacter les ventes @ carbonfreeconf.com de demander l'accès à vos données ou de les modifier voire de supprimer les informations qu'elles ont stockées.</p>

source: The twitter hashtag for the conference is
fr: Le hashtag twitter de la conférence est

source: Website hosted and provided by
fr: Site web hébergé et créé par

source: You have no accepted participations
fr: Vous n'avez pas de participations acceptées

source: The conference room is loading
fr: La salle de conférence est en cours de chargement
