Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <div class="pretitle">Our News</div> <h1>Welcome to our <span>Blog</span>.</h1> <p>This is the place where we share our tips and experience about running exciting carbon-free conferences. For instance, we give information about the energy cost when running a conference and how it is possible to make up for the greenhouse gases that are inevitably emitted in our atmosphere. You may also want to know more about how to make sure everything is perfect and make the most of the meeting you organize with the best outcomes in terms of research, communication, networking...</p>
fr: <div class="pretitle">Nos actualités</div> <h1>Bienvenue sur notre <span>Blog</span>.</h1> <p>C'est l'endroit où nous partageons nos conseils et notre expérience sur l'organisation de conférences passionnantes sans carbone. Par exemple, nous donnons des informations sur le coût de l'énergie lors de la tenue d'une conférence et sur la manière dont il est possible de compenser les gaz à effet de serre qui sont inévitablement émis dans notre atmosphère. Vous voudrez peut-être également en savoir plus sur la façon de vous assurer que tout est parfait et de tirer le meilleur parti de la réunion que vous organisez avec les meilleurs résultats en termes de recherche, de communication, de réseautage...</p>

source: Let's Talk
fr: Parlons-en

source: Subscribe to Our Newsletter
fr: Abonnez-vous à notre Newsletter

source: Blog Articles
fr: Articles de Blog

source: Press Releases
fr: Communiqués de Presse

source: Read more
fr: Lire la suite

source: <span>26 AUGUST 2020</span> <h3>CarbonFreeConf is a startup that helps universities and organizers arrange carbon-free virtual conferences.</h3> <p>Researchers and academics are unable to attend academic conferences anymore due to Covid-19. Travel restrictions are imposed all over the world resulting in a shift to virtual conferences. CarbonFreeConf is a startup that helps universities and organizers arrange not just virtual conferences but carbon-free virtual conferences.</p>
fr: <span>26 AOÛT 2020</span> <h3>CarbonFreeConf est une startup qui aide les universités et les organisateurs à organiser des conférences virtuelles sans carbone.</h3> <p>Les chercheurs et les universitaires ne peuvent plus assister aux conférences universitaires en raison de la Covid-19. Des restrictions de voyage sont imposées partout dans le monde, ce qui entraîne un passage aux conférences virtuelles. CarbonFreeConf est une start-up qui aide les universités et les organisateurs à organiser non seulement des conférences virtuelles, mais aussi des conférences virtuelles sans carbone.</p>

source: Read on maccelerator.la
fr: Lisez la suite maccelerator.la

source: <h2>Our Newsletter</h2> <p>Consider subscribing to our newsletter to keep up with our lastest news and upcoming research conferences. We respect your mail inbox and never send spams!</p>
fr: <h2>Notre Newsletter</h2> <p>Pensez à vous abonner à notre newsletter pour suivre nos dernières nouvelles et les conférences de recherche à venir. Nous respectons votre boîte mail et n'envoyons jamais de spams!</p>

source: Subscribe
fr: Abonner

source: Back
fr: Retour

source: Update
fr: Mettre à jour

source: Delete
fr: Supprimer

source: Share
fr: Partager

source: Comments
fr: Commentaires

source: Leave a comment
fr: Laisser un commentaire

source: Submit Comment
fr: Soumettre Un Commentaire

source: Login to Comment
fr: Connectez-vous pour commenter

source: Latest News
fr: Dernières Nouvelles

source: View All News
fr: Voir Toutes Les Actualités

source: <div class="pretitle">About Us</div> <h1>The green online open-source conference platform for <span>scientists and researchers</span>.</h1> <p>CarbonFreeConf allows you to create online conferences where all participants - presenters, organizers, attendees - are gathered in a virtual classroom. They can then communicate online via audio and video. Each participant can watch the online presentations, and participate interactively, with questions or remarks that can be up-voted by other participants.</p>
fr: <div class= "pretitle">À propos de nous</div> <h1>La plateforme de conférence verte open source pour <span>scientifiques et chercheurs</span>.</h1> <p>CarbonFreeConf vous permet de créer des conférences en ligne où tous les participants - orateurs, organisateurs, et ceux qui viennent juste regarder - sont réunis dans une salle de classe virtuelle. Ils peuvent ensuite communiquer en ligne via audio et vidéo. Chaque participant peut regarder les présentations en ligne et participer de manière interactive, avec des questions ou des remarques qui peuvent être votées par d'autres participants.</p>

source: See How it Works
fr: Voyez comment cela Fonctionne

source: Carbon Emission Calculator
fr: Calculateur d'Émissions de Carbone

source: <h2>Use an open source and collaborative code to run your meetings</h2> <p>Our aim is to create a platform that is useful for researchers and where everyone can contribute to make it more efficient and more suited to the different types of problematics that can be encountered in different fields.</p> <p>That is why we have decided to make it totally open source and accessible to everyone. One can even use their own servers to run our solution. The ultimate goal is to have a platform that is very easy to use for all researchers across the globe even in some specific fields where the way conferences are prepared or run is not usual.</p> <p>Everybody can check the entirety of our code <a href="#" rel="noopener" target="_blank">here</a> and is free to make changes.</p>
fr: <h2>Utilisez un code open source et collaboratif pour gérer vos réunions</h2> <p>Notre objectif est de créer une plateforme utile aux chercheurs et où chacun peut contribuer à la rendre plus efficace et plus adaptée aux différents types de problématiques qui peuvent être rencontrées dans différents domaines.</p> <p>C'est pourquoi nous avons décidé de rendre notre projet totalement open source et accessible à tous. On peut même utiliser ses propres serveurs pour exécuter notre solution. L'objectif ultime est d'avoir une plateforme très facile à utiliser pour tous les chercheurs du monde entier, même dans certains domaines spécifiques où la façon dont les conférences sont préparées ou organisées n'est pas habituelle.</p> <p>Tout le monde peut consulter l'intégralité de notre code <a href="#" rel="noopener" target="_blank">ici</a> et est libre d'apporter sa marque à l'édifice.</p>

source: Know more about our open-source code
fr: En savoir plus sur notre code open source

source: <h2>Present your research work in an inspiring and responsible way</h2> <p>It is a novel way of bringing our research work to reality, while avoiding the costs of traveling as well as too much carbon emission. Just imagine how much CO<sub>2</sub> a single commercial flight releases into the atmosphere? And now 50 or a 100? Attending online conferences can save carbon emissions associated with travelling to meetings, workshops, and schools. Organising virtual conferences will still produce a slight amount of emissions but CarbonFreeConf offsets this emission using the services of companies specialized in pumping carbon from our atmospheres.</p> <p>We also provide all the tools to make the experience unique and organize your conference as easily as possible by only clicking a few buttons that will create your conference or meeting website, which will be used by your attendees to register or connect to the conference on the big day!</p> <p>As a conclusion, these online conferences are an efficient way to communicate our research work, save time and money, and most of all, to reduce our carbon footprints!</p>
fr: <h2>Présentez vos travaux de recherche de manière inspirante et responsable</h2> <p>C'est une nouvelle façon de concrétiser nos travaux de recherche, tout en évitant les frais de déplacement et les émissions excessives de carbone. Imaginez combien de CO<sub>2 </sub> un seul vol commercial libère dans l'atmosphère? Et maintenant 50 ou 100? Assister à des conférences en ligne peut réduire les émissions de carbone associées aux déplacements pour se rendre à des réunions, des ateliers et des écoles. L'organisation de conférences virtuelles produira encore une légère quantité d'émissions carbone mais CarbonFreeConf compense cette émission en utilisant les services d'entreprises spécialisées dans le pompage du carbone de notre atmosphère.</p> <p>Nous fournissons également tous les outils pour rendre l'expérience unique et organiser votre conférence aussi facilement que possible en cliquant simplement sur quelques boutons qui créeront votre site Web de conférence, qui sera utilisé par vos participants pour s'inscrire ou se connecter à la conférence le jour J !</p> <p>En conclusion, les conférences en ligne que l'on propose sont un moyen efficace de communiquer nos travaux de recherche, de gagner du temps et de l'argent, et surtout, de réduire notre empreinte carbone !</p>

source: Launch your Green Meeting Now
fr: Lancez votre Réunion Verte Maintenant

source: <h2>Offsetting carbon emissions in digital meetings</h2> <p>We spent a lot of time reviewing the best ways to offset carbon emissions produced by our online conferences. Our policy on this is to use techniques that are effective at actually removing CO<sub>2</sub> from our atmospheres, in quantities, which can be measured accurately so that we know we are offsetting the right quantity.</p> <p>So far we compensate using the (direct air capture) technology offered by <a target="_blank" rel="noopener" href="https://climeworks.shop/how-it-works">Climeworks</a>. They basically build big vacuum cleaners that are sucking up some air from our atmospheres and storing the carbon dioxide that goes through them. They then pump it underground and within a few years the CO<sub>2</sub> reacts with rocks and turns into solid stones that are permanently put off our atmosphere. Skeptical? Climeworks air capture technique works efficiently and is indeed carbon negative as is described <a href="https://chemrxiv.org/articles/preprint/How_Carbon_Negative_Is_Direct_Air_Capture_Life_Cycle_Assessment_of_an_Industrial_Temperature-Vacuum_Swing_Adsorption_Process/12833747/1?file=24363143" rel="noopener" target="_blank">in an independent paper</a>. For the carbon storage underground, you can check this <a href="https://www.nature.com/articles/s43017-019-0011-8" rel="noopener" target="_blank">Nature paper</a> or the whole ERC project about it called <a href="https://www.carbfix.com/" rel="noopener" target="_blank">Carbfix</a>.</p> <p>Another important part of the work is quantifying accurately how much emission will be produced for a given conference, be it a 10 people workshop for a day or a 1000 people conference for a week. For video streaming during the conference, we assume that 40 g of CO<sub>2</sub> are emitted per hour per person (international average) (<a href="https://www.carbonbrief.org/factcheck-what-is-the-carbon-footprint-of-streaming-video-on-netflix" rel="noopener" target="_blank">see source on CarbonBrief</a>). Another way to get this number is to take the average electricity consumption per Gb of transmitted data, which is ~0.04 kWh/Gb (which is the average of the range given by the <a href="https://www.iea.org/commentaries/the-carbon-footprint-of-streaming-video-fact-checking-the-headlines" rel="noopener" target="_blank">IEA</a> or see <a href="https://onlinelibrary.wiley.com/doi/full/10.1111/jiec.12630" rel="noopener" target="_blank">Aslan et al. 2017</a> for a similar value). And then convert it to (<a href="https://www.nature.com/articles/s41550-020-1207-z">Burtscher et al. 2020</a>) the quantity of CO<sub>2</sub> emitted using that it is 0.24 kg/kWh (see <a href="https://www.eea.europa.eu/data-and-maps/indicators/overview-of-the-electricity-production-2/assessment-4">ref</a>). For 4Mbps (similar to the Netflix average), it leads to 17 gCO2e. Accounting for the electricity consumption of devices, this number goes up by roughly a factor 2 (Burtscher et al. 2020), which is similar to the previous value. We then reduce this value by a factor 2 to account for the difference between the mean bitrate used by Netflix (4 Mbps) and that of our tool (~2 Mbps for the default medium resolution). We then multiply by the time the conference lasts and the number of participants and can work out the final carbon dioxide mass emitted by the virtual conference that needs to be offset.</p> <p>For conference video storage, we offset their emission over 3 years based on the number of averaged views we could estimate but that will be refined when we have more statistics from our website. After 3 years, the organisers or their company will be contacted to check whether the videos should be put offline (as some more recent conferences on the same field or by the same participants may have already happened) or if they otherwise want to keep on offsetting their produced carbon emissions (if the video is still state-of-the-art).</p> <p>Finally we convert this mass of CO<sub>2</sub> that needs to be offset in money. <a target="_blank" rel="noopener" href="https://climeworks.shop/how-it-works">Climeworks</a> needs 1 euro to offset 1 kilo of CO<sub>2</sub> and bury it underground so that every hour of streaming for each participant costs 0.02 € to offset or roughly 0.16 € (or 0.16 kg of CO<sub>2</sub>) per day. Given this 0.16 € per day per person, you can easily find an estimate of how much your conference will cost to offset. For 100 participants for 3 days, it would be 0.16 € * 100 persons * 3 days = 48 € (to offset 48 kg). But note that if you want the conference to be recorded and hosted on our platform, there will be extra emissions to offset.</p> <p>You will be given a certificate from <a target="_blank" rel="noopener" href="https://climeworks.shop/how-it-works">Climeworks</a> that shows you the amount we paid to them and how much emission they offset thanks to you. We are open to diversifying the ways we compensate carbon emissions and if you have effective solutions to suggest, please <a href="mailto:sales@carbonfreeconf.com">contact us</a>.</p> <p>Note that we developed a calculator (<a href="/%(LANGUAGE_CODE)s/carbon-calculator">see here</a>) for you to be able to quantify how much emission your conference will produce (that needs to be offset).</p>
fr: <h2>Compenser les émissions de carbone dans les réunions numériques</h2> <p>Nous avons passé beaucoup de temps à examiner les meilleures façons de compenser les émissions de carbone produites par nos conférences en ligne. Notre politique à cet égard est d'utiliser des techniques efficaces pour éliminer réellement le CO<sub>2</sub> de nos atmosphères, en quantités qui peuvent être mesurées avec précision afin que nous sachions que nous compensons la bonne quantité.</p> <p>Jusqu'à présent, nous compensons en utilisant la technologie (capture directe de l'air) offerte par <a target= "_blank"rel=" noopener"href=" https://climeworks.boutique/comment-ça-marche">Climeworks</a>. Ils construisent essentiellement de gros aspirateurs qui aspirent de l'air de nos atmosphères et stockent le dioxyde de carbone qui les traverse. Ils le pompent ensuite sous terre et en quelques années le CO<sub>2</sub> réagit avec les roches et se transforme en pierres solides qui sont définitivement rebutées de notre atmosphère. Sceptique? La technique de capture d'air Climeworks fonctionne efficacement et est en effet négative en carbone comme décrit <a href="https://chemrxiv.org/articles/preprint/How_Carbon_Negative_Is_Direct_Air_Capture_Life_Cycle_Assessment_of_an_Industrial_Temperature-Vacuum_Swing_Adsorption_Process/12833747/1?file=24363143" rel="noopener" target=" _blank ">dans un article indépendant</a>. Pour le stockage souterrain du carbone, vous pouvez vérifier ceci <a href="https://www.nature.com/articles/s43017-019-0011-8" rel="noopener" target=" _blank ">Papier Nature</a> ou l'ensemble du projet ERC à ce sujet appelé <a href="https://www.carbfix.com/" rel="noopener" target="_blank">Carbfix</a>.</p> <p>Une autre partie importante du travail consiste à quantifier avec précision la quantité d'émissions qui sera produite pour une conférence donnée, qu'il s'agisse d'un atelier de 10 personnes pendant une journée ou d'une conférence de 1000 personnes pendant une semaine. Pour le streaming vidéo pendant la conférence, nous supposons que 40 g de CO<sub>2</sub> sont émis par heure et par personne (moyenne internationale) (<a href="https://www.carbonbrief.org/factcheck-what-is-the-carbon-footprint-of-streaming-video-on-netflix" rel="noopener" target= "_blank" >voir la source sur CarbonBrief</a>). Une autre façon d'obtenir ce nombre est de prendre la consommation moyenne d'électricité par Go de données transmises, qui est d'environ 0,04 kWh / Go (qui est la moyenne de la plage donnée par le <a href="https://www.iea.org/commentaries/the-carbon-footprint-of-streaming-video-fact-checking-the-headlines" rel="noopener" target=" _blank ">AIE</a> ou voir <a href="https://onlinelibrary.wiley.com/doi/full/10.1111/jiec.12630" rel="noopener" target= "_blank">Aslan et al. 2017</a> pour une valeur similaire). Et puis convertissez-le en (<a href="https://www.nature.com/articles/s41550-020-1207-z">Burtscher et al. 2020</a>) la quantité de CO<sub>2</sub> émise en utilisant qu'elle est de 0,24 kg/kWh (voir <a href="https://www.eea.europa.eu/data-and-maps/indicators/overview-of-the-electricity-production-2/assessment-4">ref</a>). Pour 4 Mbps (similaire à la moyenne Netflix), cela conduit à 17 gCO2e. En tenant compte de la consommation d'électricité des appareils, ce nombre augmente d'environ un facteur 2 (Burtscher et al. 2020), qui est similaire à la valeur précédente. Nous réduisons ensuite cette valeur d'un facteur 2 pour tenir compte de la différence entre le débit moyen utilisé par Netflix (4 Mbps) et celui de notre outil (~2 Mbps pour la résolution moyenne par défaut). Nous multiplions ensuite par la durée de la conférence et le nombre de participants et pouvons calculer la masse finale de dioxyde de carbone émise par la conférence virtuelle qui doit être compensée.</p> <p>Pour le stockage de vidéos de conférence, nous compensons leur émission sur 3 ans en fonction du nombre de vues moyennes que nous pourrions estimer, mais cela sera affiné lorsque nous aurons plus de statistiques sur notre site Web. Au bout de 3 ans, les organisateurs ou leur entreprise seront contactés pour vérifier si les vidéos doivent être mises hors ligne (car certaines conférences plus récentes sur le même domaine ou par les mêmes participants ont peut-être déjà eu lieu) ou s'ils souhaitent continuer à compenser leurs émissions de carbone produites (si la vidéo est toujours à la pointe de la technologie).</p> <p>Enfin, nous convertissons cette masse de CO<sub>2</sub> qui doit être compensée en argent. <a target= "_blank" rel="noopener" href=" https://climeworks.shop/how-it-works">Climeworks</a> a besoin de 1 euro pour compenser 1 kilo de CO<sub>2</sub> et l'enterrer sous terre de sorte que chaque heure de streaming pour chaque participant coûte 0,02 € pour compenser ou environ 0,16 € (ou 0,16 kg de CO<sub>2</sub>) par jour. Compte tenu de ces 0,16 € par jour et par personne, vous pouvez facilement trouver une estimation du coût de votre conférence à compenser. Pour 100 participants pendant 3 jours, ce serait 0,16 € * 100 personnes * 3 jours = 48 € (pour compenser 48 kg). Mais notez que si vous souhaitez que la conférence soit enregistrée et hébergée sur notre plateforme, il y aura des émissions supplémentaires à compenser.</p> <p>Vous recevrez un certificat de <a target="_blank" rel= "noopener" href="https://climeworks.shop/how-it-works">Climeworks</a> qui vous montre le montant que nous leur avons payé et combien d'émissions ils ont compensé grâce à vous. Nous sommes ouverts à la diversification des façons dont nous compensons les émissions de carbone et si vous avez des solutions efficaces à suggérer, veuillez <a href="mailto:sales@carbonfreeconf.com" > contactez-nous</a>.</p> <p>Notez que nous avons développé une calculatrice (<a href="/%(LANGUAGE_CODE)s/ carbon-calculator"> voir ici</a>) pour que vous puissiez quantifier la quantité d'émissions que votre conférence produira (qui doit être compensée).</p>

source: <p>Sources we used to quantify how much carbon should be offset for a given conference: <a href="https://iopscience.iop.org/article/10.1088/1748-9326/9/5/054007" rel="noopener" target="_blank">Shehabi et al. 2014</a>, <a href="https://ieeexplore.ieee.org/document/6957153" rel="noopener" target="_blank">Schien et al. 2014</a>, <a href="https://www.mdpi.com/2078-1547/6/1/117" rel="noopener" target="_blank">Andrae et al. 2015</a>, <a href="https://onlinelibrary.wiley.com/doi/full/10.1111/jiec.12630" rel="noopener" target="_blank">Aslan et al. 2017</a>, <a href="https://link.springer.com/article/10.1007/s12053-016-9500-5?shared-article-renderer" rel="noopener" target="_blank">Park et al. 2017</a>, <a href="https://www.carbonbrief.org/factcheck-what-is-the-carbon-footprint-of-streaming-video-on-netflix" rel="noopener" target="_blank">CarbonBrief</a>, <a href="http://data.iea.org/payment/products/122-emissions-factors-2017-edition.aspx" rel="noopener" target="_blank">IEA</a>. </p>
fr: <p>Les sources que nous avons utilisées pour quantifier la quantité de carbone qui devrait être compensée pour une conférence donnée: <a href="https://iopscience.iop.org/article/10.1088/1748-9326/9/5/054007" target= "_blank" >Shehabi et al. 2014</a>, <a href="https://ieeexplore.ieee.org/document/6957153" target= "_blank" > Schien et al. 2014</a>, <a href="https://www.mdpi.com/2078-1547/6/1/117" target= "_blank" >Andrae et al. 2015</a>, <a href="https://onlinelibrary.wiley.com/doi/full/10.1111/jiec.12630" target= "_blank" > Aslan et al. 2017</a>, <a href="https://link.springer.com/article/10.1007/s12053-016-9500-5?shared-article-renderer" target= "_blank" > Park et al. 2017</a>, <a href="https://www.carbonbrief.org/factcheck-what-is-the-carbon-footprint-of-streaming-video-on-netflix" target= "_blank" >CarbonBrief</a>, <a href="http://data.iea.org/payment/products/122-emissions-factors-2017-edition.aspx" target= "_blank" >AIE</a>. </p>

source: Simulate the Carbon Footprint of your Event
fr: Simulez l'Empreinte Carbone de votre Événement
