Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: French
fr: Français

source: English
fr: Anglais

source: Type your email address
fr: Saisissez votre adresse e-mail

source: Password
fr: Mot de Passe

source: Email
fr: Courriel

source: First name
fr: Prénom

source: Last name
fr: Nom de Famille

source: Username
fr: Nom d'utilisateur

source: Start time of schedule span
fr: Heure de début de la durée de l'horaire

source: End time of schedule span
fr: Heure de fin du calendrier

source: Minimum height of schedule boxes
fr: Hauteur minimale des cases horaires

source: Height for each hour slot
fr: Hauteur pour chaque créneau horaire

source: Under how many minutes does it switch to the mini format?
fr: Sous combien de minutes passe-t-on au format mini?

source: Opacity of the boxes
fr: Opacité des boîtes

source: Solve this math problem
fr: Résoudre ce problème mathématique

source: Who to? (you can select several using the Alt key - or Command for Macs - on your keyboard)
fr: À qui? (vous pouvez en sélectionner plusieurs à l'aide de la touche Alt - ou Commande pour Mac - de votre clavier)

source: Your email
fr: Votre email

source: Subject of the enquiry
fr: Objet de l'enquête

source: Your message
fr: Votre message

source: Your work email
fr: Votre email professionnel

source: First Name
fr: Prénom

source: Last Name
fr: Nom de Famille

source: Company
fr: Entreprise

source: Phone Number
fr: Numéro de Téléphone

source: Optional message
fr: Message facultatif

source: Title of the new group
fr: Titre du nouveau groupe

source: Description of the group
fr: Description du groupe

source: The topic of your group
fr: Le sujet de votre groupe

source: Add
fr: Ajouter

source: Orcid ID
fr: Identifiant Orcid

source: Institute/Company
fr: Institut / Entreprise

source: Country of Institute/Company
fr: Pays de l'Institut / de l'Entreprise

source: Your job title
fr: Titre de votre poste

source: Account number
fr: Numéro de compte

source: Rooting number
fr: Numéro de routage

source: BIC/Swift code
fr: Code BIC / Swift

source: Sort code
fr: Code de tri

source: Country
fr: Pays

source: Name of bank account owner (you or your institute)
fr: Nom du titulaire du compte bancaire (vous ou votre institut)

source: Conference title
fr: Titre de la conférence

source: Conference abstract
fr: Résumé de la conférence

source: Message to all participants
fr: Message à tous les participants

source: Start date
fr: Date de début

source: End date
fr: Date de fin

source: Closing date
fr: Date de clôture

source: Can the participants submit presentations?
fr: Les participants peuvent-ils soumettre des présentations?

source: Activate the questions and polls during the conference?
fr: Activer les questions et les sondages pendant la conférence?

source: Are you creating the master conference?
fr: Êtes-vous en train de créer la conférence principale?

source: Or are you creating a session for a master conference that has already been created?
fr: Ou créez-vous une session pour une conférence de maître qui a déjà été créée?

source: What is the ID of the master conference?
fr: Quel est l'identifiant de la conférence principale?

source: Do you want the daughter conferences to be named using some of the famous Star wars planets' names?
fr: Voulez-vous que les conférences des filles soient nommées en utilisant certains des noms des célèbres planètes Star Wars?

source: Should participants be automatically added to the master session (plenaries) when they get a participation accepted?
fr: Les participants doivent-ils être automatiquement ajoutés à la session principale (plénières) lorsqu'ils obtiennent une participation acceptée?

source: Add a coffee break parallel room that is always accessible?
fr: Ajouter une salle parallèle à la pause café toujours accessible ?

source: Add games in the coffee break room?
fr: Ajouter des jeux dans la salle de pause café?

source: Is the payment centralized to the master conference (or each session should pay on their own)?
fr: Le paiement est-il centralisé vers la conférence principale (ou chaque session devrait payer elle-même)?

source: Conference subject
fr: Sujet de la conférence

source: Pay the conferences fees but get money back from participants?
fr: Payer les frais de conférences mais récupérer de l'argent des participants?

source: Fee they must pay
fr: Frais qu'ils doivent payer

source: In which currency?
fr: Dans quelle devise ?

source: Should the fees collected be used by us to offset more carbon emissions? (or paid to you?, in this case do not check the box)
fr: Les redevances perçues devraient-elles être utilisées par nous pour compenser davantage d'émissions de carbone? (ou payé à vous?, dans ce cas, ne cochez pas la case)

source: Participants can give what they want
fr: Les participants peuvent donner ce qu'ils veulent

source: Share the conference fees between everyone by choosing a unique fee per person (it includes everything such as technical support and we also offset the carbon emissions)
fr: Partager les frais de conférence entre tout le monde en choisissant un tarif unique par personne (il comprend tout comme le support technique et nous compensons également les émissions de carbone)

source: Choose the currency of most participants that will be proposed by default
fr: Choisissez la devise de la plupart des participants qui sera proposée par défaut

source: We will just use the CarbonFreeConf organizing tools for free (e.g. abstract management, website creation, participant and program handling, ...) but not run the actual conference with the CarbonFreeConf video conferencing tools
fr: Nous utiliserons simplement les outils d'organisation CarbonFreeConf gratuitement (par exemple, gestion des résumés, création de sites Web, gestion des participants et des programmes,...) mais ne pas exécuter la conférence réelle avec les outils de vidéoconférence CarbonFreeConf

source: Conference size
fr: Taille de la conférence

source: Public or private conference?
fr: Conférence publique ou privée ?

source: Are posters allowed?
fr: Les posters sont-elles autorisées ?

source: Enable dial-in?
fr: Activer la connexion téléphonique ?

source: Participants can access to all parallel sessions?
fr: Les participants peuvent accéder à toutes les sessions parallèles?

source: Record the conference?
fr: Enregistrer la conférence ?

source: Presenters must write proceedings after the conference?
fr: Les présentateurs doivent rédiger des actes après la conférence?

source: Is the conference hybrid (i.e. both face-to-face and virtual)?
fr: La conférence est-elle hybride (c'est-à-dire à la fois en face à face et virtuelle)?

source: Who can see the recording?
fr: Qui peut voir l'enregistrement ?

source: Put the recording on youtube?
fr: Mettre l'enregistrement sur youtube?

source: Twitter Hashtag
fr: Hashtag Twitter

source: Which virtual room you want?
fr: Quelle chambre virtuelle voulez-vous?

source: Anonymous?
fr: Anonyme ?

source: Name of hero image
fr: Nom de l'image du bandeau

source: Text for the homepage
fr: Texte pour la page d'accueil

source: Rationale of your conference
fr: Concept de la conférence

source: Guidelines for your participants
fr: Lignes directrices pour vos participants

source: Enter your website's url
fr: Entrez l'URL de votre site Web

source: Program and Timeline ready to be displayed on the conference website?
fr: Programme et calendrier prêts à être affichés sur le site Web de la conférence?

source: Show a page with conference documents (slides/posters/papers)?
fr: Afficher une page avec des documents de conférence (diapositives / posters / papiers)?

source: Program and Timeline showed only to validated participants?
fr: Programme et calendrier montrés uniquement aux participants validés?

source: Abstracts showed only to validated participants?
fr: Les résumés présentés uniquement aux participants validés?

source: Posters showed only to validated participants?
fr: Affiches montrées uniquement aux participants validés?

source: Documents only accessible to validated participants?
fr: Documents accessibles uniquement aux participants validés ?

source: Background color on the conference website
fr: Couleur de fond sur le site Web de la conférence

source: Menu color on the conference website
fr: Couleur du menu sur le site web de la conférence

source: Text color on the conference website
fr: Couleur du texte sur le site web de la conférence

source: Show the twitter and facebook share buttons at the bottom of the conference website?
fr: Afficher les boutons de partage twitter et Facebook en bas du site Web de la conférence?

source: Abstract
fr: Résumé

source: Tell the organizers about you
fr: Parlez de vous aux organisateurs

source: It is an hybrid conference. Will you come in person to the conference? (if you assist virtually do not tick the box)
fr: C'est une conférence hybride. Viendrez-vous en personne à la conférence? (si vous assistez virtuellement, ne cochez pas la case)

source: Subject
fr: Sujet

source: Email for people to reply to (if several, separate with commas)
fr: E-mail auquel les personnes peuvent répondre (si plusieurs, séparez-les par des virgules)

source: Send the message to participants from all sessions of the conference? (to click before the "who to" selection)
fr: Envoyer le message aux participants de toutes les sessions de la conférence? (pour cliquer avant la sélection "à qui")

source: hello
fr: bonjour

source: Thank you! your question has been created.
fr: Merci! votre question a été créée

source: Thank you! your answer has been posted.
fr: Merci! votre réponse a été publiée.

source: Thank you! your comment has been posted.
fr: Merci! votre commentaire a été posté.

source: CarbonFreeConf - Open-source platform to create your conference
fr: CarbonFreeConf - Plateforme open source pour créer votre conférence

source: About
fr: A propos

source: Request a demo
fr: Demander une démo

source: Blog & News
fr: Blog &amp; Actualités

source: Pricing
fr: Tarification

source: Archived videos
fr: Vidéos archivées

source: Language
fr: Langue

source: Join a Conference
fr: Rejoindre une conférence

source: Host a Conference
fr: Créer votre conférence

source: Sign in
fr: Se connecter

source: Profile
fr: Profil

source: Proceedings
fr: Actes de conférences

source: Chat Room
fr: Salle de chat

source: My Conference
fr: Mes Conférence

source: My archives
fr: Mes archives

source: Sign out
fr: Déconnexion

source: <h1>Open-source conference platform for neutral carbon <span>event</span>.</h1>
fr: <h1>Plateforme de conférence open source pour un événement <span>neutre en carbone</span>.</h1>

source: <p>Your all-in-one solution for video conferences, with a twist. Our service platform calculates and purchases carbon offsets to neutralize the environmental impact of your conference.</p>
fr: <p>Votre solution tout-en-un pour les visioconférences, avec un twist. Notre plateforme de services calcule et achète des compensations carbone pour neutraliser l'impact environnemental de votre conférence.</p>

source: Create your Free Account
fr: Créez votre Compte gratuit

source: Got Questions? Let's Talk
fr: Vous avez Des Questions? Parlons-en

source: <h2>Set-up your <span>personalized conference</span> in a few clicks</h2>
fr: <h2>Configurez votre <span>conférence personnalisée</span> en quelques clics</h2>

source: <div> <h3 number="1">Fill in basic informations</h3> <p>Name your conference, add a short description, select a few options that best suit you, and voilà, you're pretty much all set.</p> </div> <div> <h3 number="2">We generate your conference website</h3> <p>Once you're ready to go, we provide you with a complete website with everything the participants need to know: what's it all about, schedules, access to the meeting, prices, and many more.</p> </div> <div> <h3 number="3">Follow up with your participants</h3> <p>You can schedule your program with co-organizers and the program committee, contact your participants, send them invites to give talks and reviews, customize your conference room, set-up a powerful chat room...</p> </div>
fr: <div> <h3 number="1">Renseigner les informations de base</h3> <p>Nommez votre conférence, ajoutez une brève description, sélectionnez quelques options qui vous conviennent le mieux, et voilà, vous êtes presque prêt.</p> </div> <div> <h3 number= " 2 " >Nous générons le site Web de votre conférence</h3> <p>Une fois que vous êtes prêt à ouvrir votre conférence aux inscriptions, nous vous fournissons un site Web complet avec tout ce que les participants doivent savoir : de quoi s'agit-il, les horaires, l'accès à la réunion, les prix et bien d'autres choses.</p> </div> <div> <h3 number="3">Suivi des participants</h3> <p>Vous pouvez planifier votre programme avec les co-organisateurs et le comité qui gère le programme, contacter vos participants, leur envoyer des invitations, personnaliser votre salle de conférence, mettre en place une salle de discussion dédiée...</p> </div>

source: Create your Conference for Free
fr: Créez votre Conférence gratuitement

source: Check out Our Pricing Page
fr: Consultez notre Page de Tarification

source: <h2>The best features for <span>green</span> and worldwide meetings</h2>
fr: <h2>Le meilleur de nos <span>fonctionnalités</span></h2>

source: <h3>Easily create and customize your online conference</h3> <p>Your workshop can be created within a few minutes with an automatically generated website, so you can focus on what matters the most, the conferences!</p>
fr: <h3>Gagnez du temps avec notre créateur de site web</h3> <p>Votre atelier peut être créé en quelques minutes avec un site web généré automatiquement, afin que vous puissiez vous concentrer sur ce qui compte le plus, les conférences!</p>

source: <h3>Go carbon free for your virtual conference</h3> <p>We are the first company making virtual conferences totally carbon-neutral by offsetting their emissions.</p>
fr: <h3>Devenez neutre en carbone pour votre conférence virtuelle</h3> <p>Nous sommes la première entreprise à rendre les conférences virtuelles totalement neutres en carbone en compensant leurs émissions.</p>

source: See our Carbon Emission Calculator
fr: Voir notre Calculateur d'émissions de Carbone

source: <div> <h3>Keep track of your online event</h3> <p>The whole event you're creating can be recorded and uploaded to our platform, or even YouTube.</p> </div>
fr: <div> <h3>Gardez une trace de tout</h3> <p>L'ensemble de l'événement que vous créez peut être enregistré et téléchargé sur notre plateforme, ou même sur YouTube.</p> </div>

source: <h2>Bringing to you the <span>optimal</span> video conference experience</h2>
fr: <h2>Vous offrant une expérience de vidéoconférence <span> optimale</span></h2>

source: <div> <div> <h3>All the tools necessary to manage and create your conference from your desk</h3> <p>We provide easy emailing to participants, a program scheduler. We handle abstract submissions, participant fees, talks recordings, and more.</p> </div> <div> <h3>No download to access the conference</h3> <p>Your participants can join your conference directly on our website without any complicated unnecessary software download.</p> </div> <div> <h3>The code is open source</h3> <p>Everyone can take the CarbonFreeConf code to organize its own conference and/or collaborate directly on github and push new developments to constantly improve the way we share research online.</p> </div> <div> <h3>Ergonomic conference rooms</h3> <p>Your participants can connect from computers, tablets, phones and have access to a series of handy features, such as a whiteboard, share screen, ask questions, tweet, chat...</p> </div> </div>
fr: <div> <div> <h3>Tous les outils nécessaires pour gérer et créer votre conférence depuis votre bureau</h3> <p>Nous fournissons un e-mail facile aux participants, un planificateur de programme. Nous nous occupons des soumissions de résumés, des frais de participation, des enregistrements de conférences, etc.</p> </div> <div> <h3>Pas de téléchargement pour accéder à la conférence</h3> <p>Vos participants peuvent rejoindre votre conférence directement sur notre site Web sans téléchargement de logiciel compliqué et inutile.</p> </div> <div> <h3>Le code est open source</h3> <p>Tout le monde peut utiliser le code CarbonFreeConf pour organiser sa propre conférence et/ou collaborer directement sur github et pousser de nouveaux développements que nous mettrons en ligne pour améliorer constamment la façon dont nous partageons notre recherche.</p> </div> <div> <h3>Salles de conférence ergonomiques</h3> <p>Vos participants peuvent se connecter à partir d'ordinateurs, de tablettes, de téléphones et avoir accès à une série de fonctionnalités pratiques, telles qu'un tableau blanc, un écran de partage, poser des questions, tweeter, discuter...</p> </div> </div>

source: <div> <h3>Proceedings to enhance your online conference</h3> <p>If your participants need to write a proceeding after the conference, we handle everything. They can type it in on our platform and we will then store it and give access to it via our website.</p> </div> <div> <h3>Invite participants, academics and speakers easily</h3> <p>You can decide that the conference is free for some participants (e.g. review or discussion talks, young participants with no funding, ...). This is all doable in one click.</p> </div>
fr: <div> <h3>Actes de conférence</h3> <p>Si vos participants doivent rédiger un acte de conférence (proceedings) après la conférence, nous nous occupons de tout. Ils peuvent le saisir sur notre plateforme et nous le stockerons ensuite et y donnerons accès via notre site Web.</p> </div> <div> <h3>Invitez facilement les participants</h3> <p>Vous pouvez décider que la conférence est gratuite pour certains participants (par exemple, pour les invités, des jeunes participants sans financement,...). Tout cela est faisable en un clic.</p> </div>

source: <h3>Organize large conferences also for free</h3> <p>You can decide to make your participants pay fees to participate to your conference. In this case, we will collect the money for you and transfer it to you when the conference is over (or you can be altruistic and decide that the extra money goes towards more offsetting).</p>
fr: <h3>Organisez de grandes conférences également gratuitement</h3> <p>Vous pouvez décider de faire payer des frais à vos participants pour participer à votre conférence. Dans ce cas, nous collecterons l'argent pour vous et vous le transférerons à la fin de la conférence (ou vous pouvez être altruiste et décider que l'argent supplémentaire va vers plus de compensation).</p>

source: Take a Look at our Pricing Page
fr: Consultez notre Page de tarification

source: Request a Visioconference Demo
fr: Demander une démo

source: <div class="content"> <h2>An <span>ecological vision</span> intended for internation conferences</h2> <p>Dear colleagues, I am an academic myself, working in Astrophysics. I developed CarbonFreeConf because I came to the realization that it was important to reduce our carbon footprint as researchers and still be able to share our research results. Traveling to the other side of the world for each conference and flying hundreds of people there might not be the wisest solution.</p> <p>That is why I now propose a new and easy solution to create carbon-free virtual conferences that fits in quite well with the current Covid-19 situation because we cannot see each other in person at the moment. The idea is to try to make our virtual gatherings more efficient than in-person meetings thanks to the power of technology. The code is <a href="/%(LANGUAGE_CODE)s/open-source">open source</a> and collaborative to keep on improving the way we share research online. Even more than that, we can reduce our carbon footprint by orders of magnitude when gathering virtually while still reaching the same goals, i.e., learn about new results in our field, share our new findings, meet new people, network, ...</p> </div>
fr: <div class="contenu"> <h2>Quelques mots <span></span> du fondateur</h2> <p>Chers collègues, Je suis moi-même un universitaire, travaillant en astrophysique. J'ai développé CarbonFreeConf parce que j'ai pris conscience qu'il était important de réduire notre empreinte carbone en tant que chercheurs et de pouvoir toujours partager les résultats de nos recherches. Voyager à l'autre bout du monde pour chaque conférence et faire prendre l'avion à des centaines de personnes n'est peut-être pas la solution la plus sage.</p> <p>C'est pourquoi je propose maintenant une solution nouvelle et facile pour créer des conférences virtuelles neutres en carbone qui s'inscrit assez bien dans la situation actuelle causée par le Covid-19. L'idée est d'essayer de rendre nos réunions virtuelles plus efficaces que les réunions en personne grâce à la puissance de la technologie. Le code est <a href="/%(LANGUAGE_CODE)s/open-source">open source</a> et collaboratif pour permettre d'améliorer constamment notre manière de partager nos recherches en ligne. Plus encore, nous pouvons réduire notre empreinte carbone de plusieurs ordres de grandeur en se rencontrant virtuellement tout en atteignant les mêmes objectifs, c'est-à-dire en apprendre davantage sur les nouveaux résultats dans notre domaine d'étude, partager nos nouvelles découvertes, rencontrer de nouvelles personnes, réseauter,...</p> </div>

source: <h2>Latest from the <span>blog</span></h2>
fr: <h2>Dernières nouvelles du <span>blog</span></h2>

source: More Articles
fr: Articles de Blog

source: <h2><span>Upcoming</span> conferences</h2>
fr: <h2><span>Conférences à venir</span></h2>

source: See All Planned Conferences
fr: Voir Toutes Les Conférences Prévues

source: More details
fr: Plus de détails

source: <div class="slogan">Let's build a green future together</div> <p>CarbonFreeConf is a platform to organize online research workshops. It is aimed at being carbon free by offsetting emissions that are produced by the conferences.</p>
fr: <div class="slogan">Construisons ensemble un avenir vert</div> <p>CarbonFreeConf est une plateforme pour organiser des ateliers de recherche en ligne. Il vise à être sans carbone en compensant les émissions produites par les conférences.</p>

source: Open-source details
fr: Détails sur l'open source

source: Tutorial
fr: Tutoriel

source: Previous Conferences
fr: Conférences Précédentes

source: Carbon emission calculator
fr: Calculateur d'émissions de carbone

source: The team
fr: Equipe

source: Contact us
fr: Contacter

source: via our contact form
fr: via notre formulaire de contact

source: Any sales questions?
fr: Des questions de vente?

source: Need help with your conference?
fr: Besoin d'aide pour votre conférence?

source: Terms and conditions
fr: Termes et conditions

source: Privacy policy
fr: Confidentialité

source: Legal notice
fr: Mentions légales

source: Code of conduct
fr: Code de conduite

source: ©2022 CarbonFreeConf™. All Rights Reserved.
fr: ©2022 CarbonFreeConf™. Tous Droits réservés.
