Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Join a virtual meeting
fr: Participez à une réunion virtuelle

source: Make your own Carbon-Free virtual workshop in a few seconds
fr: Créez votre propre atelier virtuel neutre en carbone en quelques secondes

source: Check how to navigate during the meeting
fr: Vérifiez comment naviguer pendant la réunion

source: Remove all questions
fr: Supprimer toutes les questions

source: Ask a question to the speaker here
fr: Posez une question à l'orateur ici

source: Send my question
fr: Envoyer ma question

source: Write a poll?
fr: Faire un sondage ?

source: Oopsie, you may want to wait a little bit as there is a heavy usage of conference rooms at the moment.
fr: Oups, vous voudrez peut-être attendre un peu car il y a une forte utilisation des salles de conférence en ce moment.

source: Please contact the administrator if it happens for too long.
fr: Veuillez contacter l'administrateur si cela dure trop longtemps.

source: Oops, you are a bit early (the conference
fr: Oups, vous êtes un peu en avance (la conférence

source: starts on
fr: démarre le

source: but you can access the test room to test it before the big day.
fr: mais vous pouvez accéder à la salle de test pour tester avant le grand jour.

source: Oh no, you are a bit late as the conference
fr: Oh non, tu es un peu en retard comme la conférence

source: ended on
fr: terminé le

source: You may want to look it up in the
fr: Vous voudrez peut-être le rechercher dans le

source: archive
fr: archiver

source: Oh no, you are a bit late as session of the conference
fr: Oh non, vous êtes un peu en retard comme la session de la conférence

source: The session starts again on
fr: La session recommence le

source: There are no conferences under your name yet, go ahead and
fr: Il n'y a pas encore de conférences sous votre nom, allez-y et

source: create one
fr: créez-en un

source: Oopsie, the conference has no ID, something went wrong when you created it.
fr: Oups, la conférence n'a pas d'identifiant, quelque chose s'est mal passé lorsque vous l'avez créée.

source: This conference exists but you have not subscribed to it yet (go do it anytime on the conference website or ask the organizers:
fr: Cette conférence existe mais vous n'y êtes pas encore abonné (allez vous inscrire sur le site de la conférence ou demandez aux organisateurs:

source: Whoops, I'm afraid you don't have the right to access here as you are not registered as a formal participant to this conference.
fr: Oups, je crains que vous n'ayez pas le droit d'accéder à cette page car vous n'êtes pas inscrit en tant que participant officiel à cette conférence.

source: Oops, there is a problem to access this conference I'm afraid. Either it has ended or you have just created it? Then, just give it a minute dear colleague as it may be creating in the background right now.
fr: Oups, il y a un problème pour accéder à cette conférence. Soit elle est terminée, soit vous venez de la créer ? Si c'est le cas, donnez-lui une minute, cher collègue, car il se peut qu'elle se crée en arrière-plan en ce moment.

source: Oh no, the organizers decided that there is a fee to pay to access the conference and you haven't paid yet. Go pay on the conference website and come back when you are ready.
fr: Oh non, les organisateurs ont décidé qu'il y avait des frais à payer pour accéder à la conférence et vous n'avez pas encore payé. Allez payer sur le site de la conférence et revenez quand vous serez prêt.

source: Dear colleague, the test room is being created now in the background. You can use it for <strong>1.5 hours</strong> with all other superusers that are organizing the conference. Everyone is set as a moderator and can test the different possibilities while you chat about the conference setup. When you finish using the test room, <strong>please exit the webinar</strong> to save some extra CO<sub>2</sub> emissions.
fr: Cher collègue, la salle de test est en cours de création en arrière-plan. Vous pouvez l'utiliser pendant <strong>1 heure et demi</strong> avec tous les autres super-utilisateurs qui organisent la conférence. Chacun est défini comme modérateur et peut tester les différentes possibilités pendant que vous discutez de la configuration de la salle. Lorsque vous avez terminé d'utiliser la salle de test, <strong>veuillez quitter le webinaire</strong> pour éviter d'émettre trop de CO<sub>2</sub>.

source: Sorry for the inconvenience, the test room takes a bit longer than usual to be created. When you finish using the test room, please exit the webinar to save some extra CO<sub>2</sub> emissions.
fr: Désolé pour le désagrément, la création de la salle de test prend un peu plus de temps que d'habitude. Lorsque vous avez terminé d'utiliser la salle de test, veuillez quitter le webinaire pour pour éviter d'émettre trop de CO<sub>2</sub>.

source: Oopsie, you are a bit early as the conference
fr: Oops, tu es un peu en avance car la conférence

source: The virtual room for recording your talk
fr: La salle virtuelle pour enregistrer votre présentation

source: is being created in the background as part of the conference
fr: est en cours de création en arrière-plan dans le cadre de la conférence

source: You can use it for <strong>1.5 hours</strong> and it is only accessible to you. You are set as a moderator and should click on start recording (it should appear after a few seconds) when you are ready to present your work and stop recording when you finish. When you want to leave the virtual room, <strong>please end the webinar</strong> (click at the bottom right of the black host control panel) to save some extra CO<sub>2</sub> emissions. <strong>Do not refresh this page</strong>. You can copy/paste this text in case you might forget. When the room is ready, the navigator may ask you if you want to leave this page (for security reasons), say "Yes" and you will be catapulted to the recording room.
fr: Vous pouvez l'utiliser pendant <strong>1 heure et demi</strong> et ça n'est accessible qu'à vous. Vous êtes alors modérateur et devrait cliquer sur démarrer l'enregistrement (il devrait apparaître après quelques secondes) lorsque vous êtes prêt à présenter votre travail. Arrêtez l'enregistrement lorsque vous avez terminé. Lorsque vous souhaitez quitter la salle virtuelle, <strong>veuillez mettre fin au webinaire</strong> (cliquez en bas à droite du panneau de configuration noir) pour pour éviter d'émettre trop de CO<sub>2</sub>. <strong>Ne rafraîchissez pas cette page</strong>. Vous pouvez copier/coller ce texte au cas où vous l'oublieriez. Lorsque la salle est prête, le navigateur peut vous demander si vous souhaitez quitter cette page (pour des raisons de sécurité), dire "Oui" et vous serez catapulté dans la salle d'enregistrement.

source: but if you wish you can access the test room to test it before the big day (or come 1 hour before it starts as we open it early).
fr: mais si vous le souhaitez, vous pouvez accéder à la salle de test pour la tester avant le jour J (ou venir 1 heure avant qu'elle ne commence car nous l'ouvrons tôt).

source: Oh no, you have already tested the virtual conference room and it can only be done once. You can ask the organizers to test your presentation one more time during the live conference breaks in between different sessions.
fr: Oh non, vous avez déjà testé la salle de conférence virtuelle et cela ne peut se faire qu'une seule fois. Vous pouvez demander aux organisateurs de tester votre présentation une fois de plus pendant les pauses cafés de la conférence entre les différentes sessions.

source: The virtual room for testing the virtual conference room is being created in the background as part of the conference
fr: La salle virtuelle pour tester la salle de conférence virtuelle est en cours de création en arrière-plan dans le cadre de la conférence

source: You can use it for a maximum of <strong>15 min</strong> and it is only accessible to you. You are set as a moderator (and so you see an additional black panel on the right of the room) so that you can stop the webinar when finished. When you want to leave the virtual room, <strong>please end the webinar</strong> (click at the bottom right of the black host control panel) to save some extra CO<sub>2</sub> emissions. <strong>Do not refresh this page</strong>. You can copy/paste this text in case you might forget. When the room is ready, the navigator may ask you if you want to leave this page (for security reasons), say "Yes" and you will be catapulted to the virtual room.
fr: Vous pouvez l'utiliser pendant un maximum de <strong>15 min</strong> et la salle n'est accessible que par vous. Vous êtes alors modérateur (et vous voyez donc un panneau noir supplémentaire à droite de la salle) afin que vous puissiez arrêter le webinaire une fois terminé. Lorsque vous souhaitez quitter la salle virtuelle, <strong>veuillez mettre fin au webinaire</strong> (cliquez en bas à droite du panneau de configuration noir) pour économiser du CO<sub>2</sub>. <strong>Ne rafraîchissez pas cette page</strong>. Vous pouvez copier/coller ce texte au cas où vous l'oublieriez. Lorsque la salle est prête, le navigateur peut vous demander si vous souhaitez quitter cette page (pour des raisons de sécurité), dire "Oui" et vous serez catapulté dans la salle virtuelle.

source: Hi! You can now test the virtual conference room as it pleases you.
fr: Salut ! Vous pouvez maintenant tester la salle de conférence virtuelle à votre guise.

source: Oh no, the room takes longer than usual to be created but patience is a virtue. Please wait and do not refresh this page and the test room will appear soon.
fr: Oh non, la création de la salle prend plus de temps que d'habitude, mais la patience est une vertu. Veuillez patienter et ne pas actualiser cette page et la salle de test apparaîtra bientôt.

source: Oh no, the pre-recording room takes longer than usual to be created. Wait and do not refresh the page. Take some time to meditate!
fr: Oh non, la création de la salle de préenregistrement prend plus de temps que d'habitude. Attendez et n'actualisez pas la page. Prenez le temps de méditer !

source: Hi there! This conference is happening now but you do not have the right link to access it (ask the organizers:
fr: Salut ! Cette conférence a lieu en ce moment mais vous n'avez pas le bon lien pour y accéder (demandez aux organisateurs :

source: Oops! You must wait at least 1.5 hours before creating a new test room.
fr: Oups ! Vous devez attendre au moins 1,5 heure avant de créer une nouvelle salle de test.

source: Access a conference you participate in?
fr: Accéder à une conférence à laquelle vous participez ?

source: Change conference?
fr: Changer de Conférence ?

source: Travel to another session?
fr: Voyager vers une autre session ?

source: Change session?
fr: Changer de session ?

source: Access a conference you created?
fr: Accéder à une conférence que vous avez créée ?

source: Choose another conference to join
fr: Choisissez une autre conférence à rejoindre

source: See Questions & Polls
fr: Voir Questions et Sondages

source: Go back to conference
fr: Retour à la conférence

source: Go to coffee break area
fr: Aller à la zone de pause-café

source: (disabled in test room mode)
fr: (désactivé en mode salle de test)

source: See What's Next?
fr: Voir la suite du programme ?

source: This is
fr: C'est

source: a room of
fr: une salle de

source: the room for
fr: la salle pour

source: the conference entitled:
fr: la conférence intitulée :

source: It is the plenary session
fr: C'est la session plénière

source: for the session:
fr: pour la session :

source: Access Conference
fr: Accéder à la Conférence

source: Details
fr: Détails

source: My participation
fr: Ma participation

source: Abstracts
fr: Résumés

source: Organizers
fr: Organisateurs

source: Past Q&P
fr: Questions et Sondages

source: Interact
fr: Interagir

source: Play
fr: Jouer

source: If you are an organizer, you can have access to a test room by clicking
fr: Si vous êtes un organisateur, vous pouvez avoir accès à une salle de test en cliquant sur

source: and for the coffee-break room example click
fr: et pour voir un exemple de la salle de pause-café, cliquez sur

source: You can use this test room to talk to other organizers and familiarize yourself with moderator tools and the multiple possibilities offered by our conference rooms.
fr: Vous pouvez utiliser cette salle de test pour parler à d'autres organisateurs et vous familiariser avec les outils de modération et les multiples possibilités offertes par nos salles de conférence.

source: You mentioned you were coming in person to the conference so that you may not need to Join the virtual room (though you can if needed and the organizers planned on big enough licenses) but you can access the other tabs to access chat rooms, questions, tweet, see the program, ...
fr: Vous avez mentionné que vous veniez en personne à la conférence et vous n'avez surement pas besoin de rejoindre la salle virtuelle (bien que vous le puissiez si nécessaire si les organisateurs ont prévu des licences assez grandes), mais vous pouvez accéder aux autres onglets pour accéder aux salles de discussion, questions, tweet, voir le programme,...

source: Hybrid Conference
fr: Conférence Hybride

source: CarbonFreeConf webinar test room
fr: Salle de test du webinaire CarbonFreeConf

source: CarbonFreeConf webinar
fr: Webinaire CarbonFreeConf

source: (See website)
fr: (Voir site web)

source: The conference starts on
fr: La conférence commence le

source: and finishes on
fr: et se termine le

source: Program committee
fr: Comité de programme

source: Contacts in case of technical problem
fr: Contacts en cas de problème technique

source: <li class="list-group-item"> An issue in the conference room? Check this <a href="https://support.zoom.us/hc/en-us/sections/200305593-Troubleshooting" target="_blank">page</a> or <a href="https://support.zoom.us/hc/en-us/categories/200101697" target="_blank">that one</a> or try <a href="https://support.zoom.us/hc/en-us" target="_blank">here</a>.</li> <li class="list-group-item"> For other issues contact <a href="mailto:support@carbonfreeconf.com">this email address</a> or contact us directly using the widget at the bottom right of the page.</li>
fr: <li class= "list-group-item"> Un problème dans la salle de conférence? Vérifiez ceci <a href="https://support.zoom.us/hc/en-us/sections/200305593-Troubleshooting" target= "_blank"> page</a> ou <a href="https://support.zoom.us/hc/en-us/categories/200101697" target= "_blank">celui-là</a> ou essayez <a href="https://support.zoom.us/hc/en-us" target= "_blank"> ici</a>.</li> <li class= "list-group-item"> Pour d'autres questions, contactez <a href="mailto:support@carbonfreeconf.com" > cette adresse e-mail</a> ou contactez-nous directement en utilisant le widget en bas à droite de la page.</li>

source: You have created
fr: Vous avez créé

source: Submitted on
fr: Soumis le

source: Attendance only
fr: Présence seulement

source: Participation title:
fr: Titre de la participation :

source: Biography:
fr: Biographie :

source: Participation submitted (waiting for acceptance)
fr: Participation soumise (en attente d'acceptation)

source: Participation accepted
fr: Participation acceptée

source: for the conference entitled:
fr: pour la conférence intitulée :

source: Plenary session
fr: Plénière

source: You have not created any participation for this meeting
fr: Vous n'avez créé aucune participation pour cette réunion

source: See the program for other sessions?
fr: Voir le programme des autres sessions ?

source: Timeline - It shows the next 6 hours from now so if you want to see more, zoom out with your mouse or navigation bar (or zoom in to see more details).
fr: Timeline - Vous pouvez voir les 6 prochaines heures à partir de maintenant, donc si vous voulez en voir plus, effectuez un zoom arrière avec votre souris ou votre barre de navigation (ou effectuez un zoom avant pour voir plus de détails).

source: See the registered participants and who is currently present?
fr: Voir les participants inscrits et qui est actuellement présent ?

source: There is a total of
fr: Il y a un total de

source: READ MORE
fr: LIRE PLUS

source: View random poster?
fr: Voir un poster au hasard?

source: Check out the poster
fr: Découvrez le poster

source: See this poster
fr: Voir ce poster

source: (+video)
fr: (+vidéo)

source: Ask questions
fr: Poser des questions

source: Check out the poster's video
fr: Regardez la vidéo du poster

source: See this poster's video/Ask questions
fr: Voir la vidéo de ce poster / Poser des questions

source: The author is still working on their poster.
fr: L'auteur travaille toujours sur son poster.

source: No posters yet.
fr: Pas encore de posters

source: The main organizers
fr: Les principaux organisateurs

source: The twitter hashtag for the meeting is:
fr: Le hashtag twitter de la réunion est :

source: Use the button below to tweet something or check all the tweets on
fr: Utilisez le bouton ci-dessous pour tweeter quelque chose ou vérifier tous les tweets sur

source: now
fr: maintenant

source: Click here to load the most recent tweets containing
fr: Cliquez ici pour charger les tweets les plus récents contenant

source: Check out the last
fr: Découvrez le dernier

source: tweets with the hashtag
fr: tweets avec le hashtag

source: over the last 7 days:
fr: au cours des 7 derniers jours :

source: Retweet count:
fr: Nombre de retweet :

source: See on
fr: Voir sur

source: Organize a carbon-neutral conference
fr: Organiser une conférence neutre en carbone

source: We cannot show the latest tweets for now, try again later.
fr: Nous ne pouvons pas afficher les derniers tweets pour le moment, réessayez plus tard.

source: To update go to another tab and come back or click the update button here:
fr: Pour mettre à jour, allez dans un autre onglet et revenez ou cliquez sur le bouton Mettre à jour ici :

source: There are two main fun activities here: 1) You can write a few sentences (or more) in a common "book" chapter created for your conference! 2) You can ask questions to others and/or answer them (it is fun!).
fr: Il y a deux activités amusantes principales ici: 1) Vous pouvez écrire quelques phrases (ou plus) dans un chapitre "livre" commun créé pour votre conférence! 2) Vous pouvez poser des questions aux autres et / ou y répondre (c'est amusant!).

source: Your Anonymous Username:
fr: Votre Nom d'utilisateur Anonyme:

source: You can find here a series of games to chill during snacks and coffee breaks! Click on the game's name to discover what it is about!
fr: Vous pouvez trouver ici une série de jeux pour se détendre pendant les collations et les pauses café ! Cliquez sur le nom du jeu pour découvrir de quoi il s'agit !

source: Mine Sweeper
fr: Balayeur de Mine

source: <strong>Rules:</strong> It is the same minesweeper game that is available in windows games inventory. The only difference is that we place emojis as a marker to spot the bomb position instead of flags. Left click is used to open a spot and right-click to mark a spot as a bomb. The numbers in the game give the number of bombs connected to a specific cell. From that you should know where the bomb is and not click on it. Do not click on bombs or you loose. Find all the bombs without any explosions and you win!
fr: <strong>Règles:</strong> C'est le même jeu de mines qui est disponible dans l'inventaire des jeux Windows. La seule différence est que nous plaçons des emojis comme marqueur pour repérer la position de la bombe au lieu des drapeaux. Le clic gauche est utilisé pour ouvrir un spot et le clic droit pour marquer un spot comme étant une bombe sans l'ouvrir. Les nombres dans le jeu donnent le nombre de bombes connectées à une cellule spécifique. À partir de là, vous devriez savoir où se trouve la bombe et ne pas cliquer dessus. Ne cliquez pas sur les bombes ou vous perdez. Trouvez toutes les bombes sans aucune explosion et vous gagnez !

source: <p><strong>Rules:</strong> It is the classic Pacman game that needs no introduction to most of you. However, if needed, please find a few guidelines.</p> <p>Press the N key to start the game. Pacman, the little yellow hero that can be moved around with the keyboard arrows needs to eat all of the Pac-dots. In each corner of the room Pacman can find and eat "Power Pellet", which turns the Ghosts in blue. Pacman can then get extra points by eating the blue Ghosts. When the ghosts are not blue, they should be avoided as on contact you lose one of your many lives. The number of points and lives was artificially boosted in the first few levels but it gets harder very fast.</p>
fr: <p> <strong>Règles:</strong> C'est le jeu de Pacman classique qui n'a pas besoin d'être présenté à la plupart d'entre vous. Cependant, si nécessaire, veuillez trouver quelques directives.</p> <p>Appuyez sur la touche N pour démarrer le jeu. Pacman, le petit héros jaune qui peut être déplacé avec les flèches du clavier doit manger tous les points Pac. Dans chaque coin de la pièce Pacman peut trouver et manger un "Power Pellet", qui change la couleur des fantômes en bleu. Pacman peut alors obtenir des points supplémentaires en mangeant les fantômes bleus. Lorsque les fantômes ne sont pas bleus, ils doivent être évités car à leur contact, vous perdez l'une de vos nombreuses vies. Le nombre de points et de vies a été artificiellement augmenté dans les premiers niveaux, mais cela devient plus difficile très rapidement.</p>

source: Press <strong>N</strong> to start a new game and <strong>P</strong> to pause
fr: Appuyez sur <strong>N</strong> pour démarrer une nouvelle partie et <strong>P</strong> pour faire une pause

source: Simon Game
fr: Jeu de Simon
