Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Request a free demo and we will show you how to organize a research workshop using the CarbonFreeConf platform
fr: Demandez une démo gratuite et nous vous montrerons comment organiser une conférence en utilisant la plateforme CarbonFreeConf

source: Back Home
fr: Retour à la page d'accueil

source: <h1>Coming <span>Soon</span>.</h1>
fr: <h1>À venir <span>Bientôt</span>.</h1>

source: Free demo request
fr: Demande de démo gratuite

source: A question on how to make a carbon-neutral virtual workshop? You found the perfect place.
fr: Une question sur comment faire un atelier virtuel neutre en carbone ? Vous avez trouvé l'endroit parfait.

source: Frequently Asked Questions
fr: Questions Fréquemment Posées

source: What is the difference with platforms such as Zoom?
fr: Quelle est la différence avec des plateformes telles que Zoom ?

source: <p>Zoom et al. are not developed to handle a conference from start to end, here is a brief list of what you can do on CarbonFreeConf that is not possible on other platforms.</p> <ul class="list"> <li>There is no download to access the conference, your participants just go on our website and it's done.</li> <li>You can organize the whole conference from A to Z by yourself or as a team in no time.</li> <li>In the conference room, participants can draw, use a white board, chat, send questions to presenters, send new results on twitter. There are Q&A, polls, the possibility to add handouts, share screen, videos, connect from mobile phones without download...</li> <li>From the information you give us, a complete website with more than 10 pages is created for your conference (<a href="/website/1/home">see an example here</a>).</li> <li>Participants register to your webinar on the conference website, they add their abstract and you can decide to validate the talk or not.</li> <li>You have an admin interface to add your participants, send emails to them, make your conference program that will be visible on your website.</li> <li>When the conference is over, the participants can write their proceedings (if needed) on our website where we store them and give access to them.</li> <li>You can record the conference that would then be stored on our side and accessible via our website and/or youtube if wanted, which would be a gold mine for researchers in your field and an opportunity for presenters to share their work to a larger audience than usual.</li> <li>You can also upload the slides and/or posters of your attendees and these can be public or private to the rest of the world as chosen by the participants</li> <li>You can ask for a small participation fee to your participants to cover the expenses or even make profits (that you can decide to be used for more carbon offsetting or to be paid to you). For instance, asking for a small amount of 50 € to each of the 100 potential participants already covers the expenses for the conference and CO<sub>2</sub> offset (about 390 € for five days) and leaves a profit of about 4100 €.</li> <li>And the MOST IMPORTANT, we offset the CO<sub>2</sub> emissions provoked by this virtual conference using trusted companies.</li> </ul>
fr: <p> Zoom et al. ne sont pas développés pour gérer une conférence du début à la fin, voici une brève liste de ce que vous pouvez faire sur CarbonFreeConf qui n'est pas possible sur d'autres plateformes.</p> <ul class= "list"> <li>Il n'y a pas de téléchargement pour accéder à la conférence, vos participants se rendent simplement sur notre site Web et c'est fait.</li> <li>Vous pouvez organiser toute la conférence de A à Z par vous-même ou en équipe en un rien de temps.</li> <li>Dans la salle de conférence, les participants peuvent dessiner, utiliser un tableau blanc, discuter, envoyer des questions aux présentateurs, envoyer de nouveaux résultats sur Twitter. Il y a des questions-réponses, des sondages, la possibilité d'ajouter des documents, de partager un écran, des vidéos, de se connecter à partir de téléphones mobiles sans téléchargement...</li> <li>À partir des informations que vous nous donnez, un site web complet de plus de 10 pages est créé pour votre conférence (<a href="/website/1/home">voir un exemple ici</a>).</li> <li>Les participants s'inscrivent à votre webinaire sur le site de la conférence, ils ajoutent leur résumé et vous pouvez décider de valider la conférence ou non.</li> <li>Vous disposez d'une interface d'administration pour ajouter vos participants, leur envoyer des courriels, rendre votre programme de conférence qui sera visible sur votre site Web.</li> <li>Une fois la conférence terminée, les participants peuvent rédiger leurs actes (si nécessaire) sur notre site Web où nous les stockons et leur donnons accès.</li> <li>Vous pouvez enregistrer le déroulé de la conférence qui sera ensuite stockée de notre côté et accessible via notre site Web et/ou youtube si vous le souhaitez, ce qui sera une mine d'or pour les chercheurs de votre domaine et une opportunité pour les présentateurs de partager leurs travaux à un public plus large que d'habitude.</li> <li>Vous pouvez également télécharger les diapositives et/ou les affiches de vos participants et celles-ci peuvent être publiques ou privées au reste du monde au choix des participants</li> <li>Vous pouvez demander une petite participation à vos participants pour couvrir les dépenses ou même faire des bénéfices (que vous pouvez décider d'utiliser pour plus de compensation carbone ou de vous payer). Par exemple, demander une petite somme de 50 € à chacun des 100 participants potentiels couvre déjà les frais de la conférence et CO<sub>2</sub> de compensation (environ 390 € pour cinq jours) et laisse un bénéfice d'environ 4100 €.</li> <li>Et LE PLUS IMPORTANT, nous compensons les émissions de CO<sub>2</sub> provoquées par cette conférence virtuelle en utilisant des entreprises de confiance.</li> </ul>

source: How do you offset carbon emissions?
fr: Comment compensez-vous les émissions carbone ?

source: <p>We spent a lot of time reviewing the best ways to offset carbon emissions produced by our online conferences. Our policy on this is to use techniques that are effective at actually removing CO<sub>2</sub> from our atmospheres, in quantities, which can be measured accurately so that we know we are offsetting the right quantity. So far we compensate using the (direct air capture) technology offered by <a target="_blank" rel="noopener" href="https://climeworks.shop/how-it-works">Climeworks</a>. They basically build big vacuum cleaners that are sucking up some air from our atmospheres and storing the carbon dioxide that goes through them. They then pump it underground and within a few years the CO<sub>2</sub> reacts with rocks and turns into solid stones that are permanently put off our atmosphere.</p> <p>Another important part of the work is quantifying accurately how much emission will be produced for a given conference, be it a 10 people workshop for a day or a 1000 people conference for a week. For video streaming during the conference, we assume that <strong>20 g of CO<sub>2</sub> are emitted per hour per person (international average)</strong> (<a href="https://www.carbonbrief.org/factcheck-what-is-the-carbon-footprint-of-streaming-video-on-netflix" rel="noopener" target="_blank">see source here</a>). We then multiply by the time the conference lasts and the number of participants and can work out the final carbon dioxide mass emitted by the virtual conference that needs to be offset. We find that a rough estimate for offsetting is that it costs 0.16 € per person per day (<a href="/offset">see more here</a>).</p> <p>For conference video storage, we offset their emission over 3 years based on the number of averaged views we could estimate but that will be refined when we have more statistics from our website. After 3 years, the organisers or their company will be contacted to check whether the videos should be put offline (as some more recent conferences on the same field or by the same participants may have already happened) or if they otherwise want to keep on offsetting their produced carbon emissions (if the video is still state-of-the-art).</p> <p>Finally we convert this mass of CO<sub>2</sub> that needs to be offset in money. <a target="_blank" rel="noopener" href="https://climeworks.shop/how-it-works">Climeworks.</a> needs 1 euro to offset 1 kilo of CO<sub>2</sub> and bury it underground so that every hour of streaming for each participant costs 0.02 € to offset <strong>or roughly 0.16 € (or 0.16 kg of CO<sub>2</sub>) per day</strong>. Given this 0.16 € per day per person, you can easily find an estimate of how much your conference will cost to offset. For 100 participants for 3 days, it would be 0.16 € * 100 persons * 3 days = 48 € (to offset 48 kg). But note that if you want the conference to be recorded and hosted on our platform, there will be extra emissions to offset.</p> <hr> <p>You will be given a certificate from <a target="_blank" rel="noopener" href="https://climeworks.shop/how-it-works">Climeworks</a> that shows you the amount we paid to them and how much emission they offset thanks to you. We are open to diversifying the ways we compensate carbon emissions and if you have effective solutions to suggest, please <a href="mailto:sales@carbonfreeconf.com">contact us</a>.</p>
fr: <p>Nous avons passé beaucoup de temps à examiner les meilleures façons de compenser les émissions de carbone produites par nos conférences en ligne. Notre politique à cet égard est d'utiliser des techniques efficaces pour éliminer réellement le CO<sub>2</sub> de nos atmosphères, en quantités qui peuvent être mesurées avec précision afin que nous sachions que nous compensons la bonne quantité. Jusqu'à présent, nous compensons en utilisant la technologie (capture directe de l'air) offerte par <a target= "_blank" rel=" noopener" href=" https://climeworks.shop/comment-ça-marche">Climeworks</a>. Ils construisent essentiellement de gros aspirateurs qui aspirent de l'air de notre atmosphère et stockent le dioxyde de carbone qui les traverse. Ils le pompent ensuite sous terre et en quelques années le CO<sub>2 </sub> réagit avec les roches et se transforme en pierres solides qui sont définitivement retirées de notre atmosphère.</p> <p>Une autre partie importante du travail consiste à quantifier avec précision la quantité d'émissions qui sera produite pour une conférence donnée, qu'il s'agisse d'un atelier de 10 personnes pendant une journée ou d'une conférence de 1000 personnes pendant une semaine. Pour le streaming vidéo pendant la conférence, nous supposons que <strong>20 g de CO<sub>2</sub> sont émis par heure et par personne (moyenne internationale)</strong> (<a href="https://www.carbonbrief.org/factcheck-what-is-the-carbon-footprint-of-streaming-video-on-netflix" rel="noopener" target= "_blank">voir la source ici</a>). Nous multiplions ensuite par la durée de la conférence et le nombre de participants et pouvons calculer la masse finale de dioxyde de carbone émise par la conférence virtuelle qui doit être compensée. Au final, la compensation coûte environ 0,16 € par personne et par jour (<a href= "/offset">voir plus ici</a>).</p> <p>Pour le stockage de vidéos de conférence, nous compensons leur émission sur 3 ans en fonction du nombre de vues moyennes que nous pourrions estimer, mais cela sera affiné lorsque nous aurons plus de statistiques sur notre site Web. Au bout de 3 ans, les organisateurs ou leur entreprise seront contactés pour vérifier si les vidéos doivent être mises hors ligne (car certaines conférences plus récentes sur le même domaine ou par les mêmes participants ont peut-être déjà eu lieu) ou s'ils souhaitent continuer à compenser leurs émissions carbone produites (si la vidéo est toujours à la pointe de la technologie).</p> <p>Enfin, nous convertissons cette masse de CO<sub>2</sub> qui doit être compensée en argent. <a target= "_blank" rel= "noopener" href=" https://climeworks.shop/comment-ça-marche"> Climeworks.</a> a besoin de 1 euro pour compenser 1 kilo de CO<sub>2 </sub> et l'enterrer sous terre de sorte que chaque heure de streaming pour chaque participant coûte 0,02 € pour compenser <strong>soit environ 0,16 € (ou 0,16 kg de CO<sub>2</sub>) par jour</strong>. Compte tenu de ces 0,16 € par jour et par personne, vous pouvez facilement trouver une estimation du coût de votre conférence à compenser. Pour 100 participants pendant 3 jours, ce serait 0,16 € * 100 personnes * 3 jours = 48 € (pour compenser 48 kg). Mais notez que si vous souhaitez que la conférence soit enregistrée et hébergée sur notre plateforme, il y aura des émissions supplémentaires à compenser.</p> <hr> <p>Vous recevrez un certificat de <a target= "_blank" rel= "noopener" href=" https://climeworks.shop/how-it-works">Climeworks</a> qui vous montre le montant que nous leur avons payé et combien d'émissions ils ont compensé grâce à vous. Nous sommes ouverts à la diversification des façons dont nous compensons les émissions de carbone et si vous avez des solutions efficaces à suggérer, veuillez <a href="mailto:sales@carbonfreeconf.com">contactez-nous</a>.</p>

source: Can I organize regular meetings with your service?
fr: Puis-je organiser des réunions régulières avec votre service ?

source: This is possible and less expensive. <a href="mailto:sales@carbonfreeconf.com">Contact us</a> for more detail.
fr: C'est possible et moins coûteux. <a href="mailto:sales@carbonfreeconf.com">Contactez-nous</a> pour plus de détails.

source: Can I organize a conference for 5000 persons with different rooms running simultaneously?
fr: Puis-je organiser une conférence pour 5000 personnes avec différentes salles fonctionnant simultanément ?

source: This is possible. When you create a conference, first create a master conference, which will host the master website of the conference and the plenary sessions. Then you get a code that can be given to researchers that want to organize the different sessions within this conference. They can go and create their meeting on CarbonFreeConf and then just say it is a daughter conference and give the master conference code to get it linked.
fr: C'est possible. Lorsque vous créez une conférence, créez d'abord une conférence principale, qui hébergera le site Web principal de la conférence et la session plénière. Ensuite, vous obtenez un code qui peut être donné aux chercheurs qui souhaitent organiser les différentes sessions au sein de cette conférence. Ils peuvent aller créer leur réunion sur CarbonFreeConf, puis dire simplement qu'il s'agit d'une conférence fille et donner le code de la conférence principale pour la lier.

source: Can I tweak my conference website even more?
fr: Puis-je modifier encore plus le site Web de ma conférence ?

source: We take all suggestions and would be happy to improve your conference website if needed. <a href="mailto:support@carbonfreeconf.com">Contact us</a> with some details.
fr: Nous prenons toutes les suggestions et serions heureux d'améliorer le site Web de votre conférence si nécessaire. <a href="mailto:support@carbonfreeconf.com">Contactez-nous</a> avec quelques détails.

source: I would like to offset my carbon emissions using a different organization, is this possible?
fr: Je souhaite compenser mes émissions carbone en utilisant une autre organisation, est-ce possible ?

source: We take all new suggestions and we will thoroughly look at your proposition and check whether this organization satisfies our criteria. If this is the case, we would add it to our offsetting basket. Please
fr: Nous prenons toutes les nouvelles suggestions en compte et nous examinerons en profondeur votre proposition et vérifierons si cette organisation répond à nos critères. Si tel est le cas, nous l'ajouterons à notre panier de compensation. S'il vous plaît

source: with more detail.
fr: avec plus de détails.

source: Can I make profits when organizing a conference with CarbonFreeConf?
fr: Puis-je réaliser des bénéfices lors de l'organisation d'une conférence avec CarbonFreeConf ?

source: Yes you can. You can decide that the extra money goes towards offsetting more carbon emissions than produced by your virtual meeting (altruistic vision) or that it is paid to you. We do not encourage you to make profits but you can if you are not using the free version (and if you do you could advertise to your participants what it is for, e.g. a poster prize, offsetting carbon emissions at your institute, employ some extra people for the conference ...). You can ask for a small participation fee to each of your participant and we collect the money for you. When the conference is over, we send you this money (we just keep 10%% because of the fees incurred when collecting the money via credit or debit card and because of exchange rate fees our bank charges). As an example, if you organize a conference with 500 participants (which costs about 820 € for a 3 day conference, including ~300 € of carbon offsetting,
fr: Oui. Vous pouvez décider que l'argent supplémentaire servira à compenser plus d'émissions carbone que celles produites par votre réunion virtuelle (vision altruiste) ou qu'il vous sera versé. Nous ne vous encourageons pas à faire des profits, mais vous le pouvez si vous n'utilisez pas la version gratuite (et si vous le faites, vous pouvez annoncer à vos participants comment ils seront utilisés, par exemple un prix du meilleur poster, la compensation des émissions carbone de votre institut, employez des personnes supplémentaires pour la conférence ...). Vous pouvez demander des frais de participation minimes à chacun de vos participants et nous collecterons l'argent pour vous. Lorsque la conférence est terminée, nous vous envoyons cet argent (nous ne conservons que 10% en raison des frais engagés lors de la collecte de l'argent par carte de crédit ou de débit et en raison des frais de change et des frais bancaires). Par exemple, si vous organisez une conférence avec 500 participants (ce qui coûte environ 820 € pour une conférence de 3 jours, dont ~300 € de compensation carbone,

source: see our pricing
fr: voir nos tarifs

source: and decide to set the participation fee to 50 € per person, you can make a profit of about 21,700 €. Even with smaller conferences of 50 participants, profits can be very high for your institute, which could be a way of paying for offsetting emissions at your institute for instance via
fr: et décidez de fixer les frais de participation à 50 € par personne, vous pouvez réaliser un bénéfice d'environ 21 700 €. Même avec des conférences avec moins de 50 participants, les bénéfices peuvent être très élevés pour votre institut, ce qui pourrait être un moyen de payer pour compenser les émissions carbone de votre institut par exemple via

source: Do I have access to all the tools with the free version?
fr: Ai-je accès à tous les outils avec la version gratuite ?

source: Yes you do. The free version is for meetings with less than 50 participants for one day. The only thing that you cannot have for free is a very reactive human to answer the questions your particpants may have. To get this support, you have the option to pay some additional fees in the free version (you will see the option to tick when you go to the payment section). Check the
fr: Oui. La version gratuite est destinée aux réunions de moins de 50 participants pendant une journée. La seule chose que vous ne pouvez pas avoir gratuitement est un humain très réactif pour répondre aux questions que vos participants peuvent se poser. Pour obtenir ce support, vous avez la possibilité de payer des frais supplémentaires dans la version gratuite (vous verrez l'option à cocher lorsque vous irez dans la section paiement). Vérifiez le

source: tutorial page
fr: page de tutoriel

source: to know more.
fr: pour en savoir plus.

source: How can I be sure that the carbon emissions are really offset?
fr: Comment puis-je être sûr que les émissions carbone sont vraiment compensées ?

source: You will be given a certificate from <a target="_blank" rel="noopener" href="https://climeworks.shop/how-it-works">Climeworks</a> (the offsetting company) that shows you the amount we paid to them and how much emission they offset thanks to you. Or if you prefer you can do it by yourself on their website and show us the certificate.
fr: Vous recevrez un certificat de <a target= "_blank" rel= "noopener" href=" https://climeworks.shop/how-it-works">Climeworks</a> (la société de compensation) qui vous montre le montant que nous leur avons payé et combien d'émissions ils compensent grâce à vous. Ou si vous préférez, vous pouvez le faire vous-même sur leur site Web et nous montrer le certificat.

source: Have another question? Feel free to <a href="mailto:sales@carbonfreeconf.com">Send Us an Email</a> or
fr: Vous avez une autre question ? N'hésitez pas à <a href="mailto:sales@carbonfreeconf.com" >nous envoyer un Email</a> ou

source: contact us via our form
fr: contactez-nous via notre formulaire

source: <h1>Create your conference! <i class="far fa-handshake" style="color: orange"></i></h1> <h6 class="mb-4"><i>You can create a conference for free now by filling in this form to check how it all works. You can cancel and delete it any time at no cost. If you want the conference to happen you have to pay before it starts, otherwise you will not be charged and the conference will not run. If you just want to use are tools to create a website and manage your participants without running the meeting with us, you can do so for free.</i></h6>
fr: <h1> Créez votre conférence ! <i class="poignée de main far fa" style="couleur: orange"></i></h1> <h6 class="mb-4"><i>Vous pouvez créer une conférence gratuitement dès maintenant en remplissant ce formulaire pour vérifier comment tout cela fonctionne. Vous pouvez l'annuler et le supprimer à tout moment sans frais. Si vous voulez que la conférence ait lieu, vous devez payer avant qu'elle ne commence, sinon vous ne serez pas facturé et la conférence ne se déroulera pas. Si vous souhaitez simplement utiliser des outils pour créer un site Web et gérer vos participants sans organiser la réunion avec nous, vous pouvez le faire gratuitement.</i></h6>

source: In doubt? Read the guide!
fr: Dans le doute? Lisez le guide!

source: Modify another of your conferences instead?
fr: Modifier une autre de vos conférences à la place?

source: Important: All the choices you make can be changed later so that you can still chat with co-organizers and update things as it goes!
fr: Important: Tous les choix que vous faites peuvent être modifiés plus tard afin que vous puissiez toujours discuter avec les co-organisateurs et mettre à jour les choses au fur et à mesure!

source: The fee per participant is
fr: Les frais par participant sont

source: You decided to record your meeting.
fr: Vous avez décidé d'enregistrer votre réunion.

source: Is it a conference with more than one parallel session?
fr: Est-ce une conférence avec plus d'une session parallèle?

source: This master conference ID does not exist
fr: Cet ID de conférence maître n'existe pas

source: No more sessions can be created (contact the organizers for more details).
fr: Plus aucune session ne peut être créée (contactez les organisateurs pour plus de détails).

source: The dates for your session do not fit in between the dates chosen for the master conference (see with the master conference organizers if the starting and/or ending dates needs to be updated)
fr: Les dates de votre session ne correspondent pas aux dates choisies pour la conférence principale (voir avec les organisateurs de la conférence principale si les dates de début et / ou de fin doivent être mises à jour)

source: Create the conference
fr: Créer la conférence

source: The conference was not created, please try again later
fr: La conférence n'a pas été créée, veuillez réessayer plus tard
