Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Now that you have paid, these parameters cannot be changed (contact us if needed).
fr: Maintenant que vous avez payé, ces paramètres ne peuvent plus être modifiés (contactez-nous si nécessaire).

source: Are posters allowed?:
fr: Les posters sont-elles autorisées?:

source: Yes
fr: Oui

source: No
fr: Non

source: Is the payment for the conference fees centralized to the master session?:
fr: Le paiement des frais de conférence est-il centralisé sur la session principale?:

source: Record the conference?:
fr: Enregistrer la conférence ?

source: Put the recording on YouTube?:
fr: Mettre l'enregistrement sur YouTube ?

source: Who can see the recording?:
fr: Qui peut voir l'enregistrement ?

source: Add a coffee break parallel room that is always accessible?:
fr: Ajouter une salle parallèle à la pause café toujours accessible ?

source: Add games in the coffee break room?:
fr: Ajouter des jeux dans la salle de pause café ?

source: Change the
fr: Changer le

source: Upload a
fr: Télécharger un

source: logo for the conference room and website
fr: logo pour la salle de conférence et le site web

source: This logo will be shown on the frontpage of the conference website as well as on the top left corner of the conference room during the actual webinar.
fr: Ce logo sera affiché sur la page d'accueil du site Web de la conférence ainsi que dans le coin supérieur gauche de la salle de conférence pendant le webinaire proprement dit.

source: You can pass an urgent message to all participants that will appear instantaneously at the top of the join conference webpage.
fr: Vous pouvez transmettre un message urgent à tous les participants qui apparaîtra instantanément en haut de la page Web après avoir cliqué sur rejoindre la conférence.

source: *This message will be passed on to the daughter conferences as well.
fr: *Ce message sera également transmis aux conférences filles.

source: Save conference details
fr: Enregistrer les détails de la conférence

source: Conference main parameters
fr: Paramètres principaux de la conférence

source: Title:
fr: Titre :

source: Abstract:
fr: Résumé :

source: Type of conference:
fr: Type de conférence :

source: Start and End dates:
fr: Dates de début et de fin :

source: to
fr: à

source: Number of participants:
fr: Nombre de participants :

source: Subject:
fr: Sujet :

source: Use just organizing tools?:
fr: Utilisez-vous simplement nos outils d'organisation?:

source: The fees are handled by the master conference rather than your session
fr: Les frais sont pris en charge par la conférence principale plutôt que par votre session

source: Share conference fees across all participants?:
fr: Partager les frais de conférence entre tous les participants ? :

source: Paying conference?:
fr: Conférence payante ? :

source: Participants can pay what they want
fr: Les participants peuvent payer ce qu'ils veulent

source: Fees per participant:
fr: Frais par participant :

source: Currency:
fr: Devise :

source: Hybrid conference?:
fr: Conférence hybride ? :

source: Proceedings for the participants:
fr: Actes pour les participants :

source: Change these parameters?
fr: Modifier ces paramètres ?

source: Now that you have paid, these parameters cannot be modified (contact us if needed).
fr: Maintenant que vous avez payé, ces paramètres ne peuvent pas être modifiés (contactez-nous si nécessaire).

source: The fees are handled from the master conference admin panel.
fr: Les frais sont gérés à partir du panneau d'administration de la conférence principale.

source: Now that you have paid, proceedings choice cannot be changed (contact us if needed).
fr: Maintenant que vous avez payé, votre choix ne peut plus être modifié (contactez-nous si nécessaire).

source: Presenters must write proceedings after the conference?:
fr: Les présentateurs doivent-ils rédiger les actes après la conférence ? :

source: Update these parameters
fr: Mettez à jour ces paramètres

source: Get a fast registration link for organizers/participants
fr: Obtenez un lien d'inscription rapide pour les organisateurs/participants

source: If you want to quickly add other organizers to help you filling in the admin panel before your conference website is ready, they can do so on this private link:
fr: Si vous souhaitez ajouter rapidement d'autres organisateurs pour vous aider à remplir le panneau d'administration avant que le site Web de votre conférence ne soit prêt, ils peuvent le faire à l'aide de ce lien privé:

source: They will then appear here and you can give them superuser rights.
fr: Ils apparaîtront alors ici et vous pourrez leur donner des droits de super-utilisateur.

source: You can also use this link if you forbid abstract submissions on your conference website but would like certain persons to be able to submit abstracts.
fr: Vous pouvez également utiliser ce lien si vous interdisez la soumission de résumés sur le site Web de votre conférence mais souhaitez que certaines personnes puissent quand même soumettre des résumés.

source: Click this button to send an email of your choice to program committee/Organizers/Participants...
fr: Cliquez sur ce bouton pour envoyer un courriel de votre choix au comité de programme / Organisateurs / Participants...

source: Send group emails
fr: Envoyer des e-mails de groupe

source: Click this button to download the abstract book for accepted talks
fr: Cliquez sur ce bouton pour télécharger le livre de résumés pour les participations acceptées

source: Download abstract book
fr: Télécharger le livre des résumés

source: Click this button to download the list of participants
fr: Cliquez sur ce bouton pour télécharger la liste des participants

source: Download list of participants
fr: Télécharger la liste des participants

source: to the plenary
fr: à la plénière

source: Click this button to download the list of participants to all sessions of the conference
fr: Cliquez sur ce bouton pour télécharger la liste des participants à toutes les sessions de la conférence

source: Download list of participants to all sessions
fr: Télécharger la liste des participants à toutes les sessions

source: Click this button to download the list of submitted abstracts for talks and/or posters
fr: Cliquez sur ce bouton pour télécharger la liste des résumés soumis pour des conférences et/ou des posters

source: Download list of submitted abstracts
fr: Télécharger la liste des résumés soumis

source: Sort participants by
fr: Trier les participants par

source: Sort in ascending order
fr: Trier par ordre croissant

source: Sort in descending order
fr: Trier par ordre décroissant

source: participation type
fr: type de participation

source: status
fr: statut

source: name
fr: nom

source: It is an Hybrid Meeting: so far
fr: C'est une rencontre Hybride: jusqu'à présent

source: accepted participant
fr: participant accepté

source: declared coming in person and
fr: déclaré venir en personne et

source: will assist virtually.
fr: aidera virtuellement.

source: added by you
fr: ajouté par vous

source: new update
fr: nouvelle mise à jour

source: here below since you last loaded this page
fr: ci-dessous depuis le dernier chargement de cette page

source: Select All
fr: Tout Sélectionner

source: It will validate all participations selected at once (note that all participations for a given person will be accepted if several are submitted)
fr: Cela validera toutes les participations sélectionnées en une seule fois (notez que toutes les participations pour une personne donnée seront acceptées si plusieurs sont soumises)

source: Validate the participations of selected persons
fr: Valider les participations des personnes sélectionnées

source: This participant will be removed from your list
fr: Ce participant sera retiré de votre liste

source: Validate the participant talk or update their info (T=Talk, P=Poster, R=Review, I=Invited talk, D=Discussion)
fr: Valider l'oral du participant ou mettre à jour ses informations (T=Talk, P=Poster, R=Revue, I=Talk invité, D=Discussion)

source: Not Registered
fr: Non Enregistré

source: Accepted
fr: Accepter

source: Waiting
fr: En Attente

source: Send an email to this person
fr: Envoyer un email à cette personne

source: Click this button to send an email to this person.
fr: Cliquez sur ce bouton pour envoyer un e-mail à cette personne.

source: Add accepted participation(s) to schedule
fr: Ajouter les participations acceptées au programme

source: This is a SuperUser: They have all controls on the conference settings
fr: Il s'agit d'un super-utilisateur: Ils ont tous les contrôles sur les paramètres de la conférence

source: This is a Moderator: They have all controls during the actual webinar
fr: Ceci est un modérateur : Ils ont tous les contrôles pendant le webinaire

source: This is a Member of the program committee: They are part of the organizing committee, which creates the conference program
fr: C'est un membre du comité de préparation du programme: Ils font partie du comité d'organisation, qui crée le programme de la conférence

source: This is an Organizer: They are the creators of the conference
fr: C'est un Organisateur: Ce sont les créateurs de la conférence

source: (current)
fr: (actuel)

source: Email already exist in your list
fr: L'email existe déjà dans votre liste

source: Add this person!
fr: Ajoutez cette personne !

source: An email will be sent to these added persons to start registering only when you go to emails and choose to send an email to the persons that have been invited but did not register yet. In the meantime you can add and delete people and come up with the right list. When you submit the conference and people start registering for a talk you can see and validate their talk here.
fr: Un e-mail sera envoyé à ces personnes ajoutées pour commencer à s'inscrire uniquement lorsque vous accédez aux e-mails et choisissez d'envoyer un e-mail aux personnes qui ont été invitées mais qui ne se sont pas encore inscrites. En attendant, vous pouvez ajouter et supprimer des personnes et créer la bonne liste. Lorsque vous soumettez la conférence et que les gens commencent à s'inscrire pour une conférence, vous pouvez voir et valider leur participation ici.

source: Upload an Excel file with participants
fr: Télécharger un fichier Excel avec les participants

source: If you do not want to enter the names of your participants one by one here, add them through an excel file, which first column is first name, second is last name and last is email. It will only add those with emails that are not already in your list and it will keep people you already added.
fr: Si vous ne souhaitez pas entrer les noms de vos participants un par un ici, ajoutez-les via un fichier Excel, dont la première colonne est le prénom, la deuxième est le nom et la dernière est l'e-mail. Le programme n'ajoutera que ceux dont les e-mails ne figurent pas déjà dans votre liste et conservera les personnes que vous avez déjà ajoutées.

source: Load participants from the uploaded excel file
fr: Charger les participants à partir du fichier Excel téléchargé

source: After uploading the excel file click here to load the participants in your administration.
fr: Après avoir téléchargé le fichier excel, cliquez ici pour charger les participants dans votre administration.

source: other participant
fr: autre participant

source: that registered
fr: qui s'est enregistré

source: Check how to use our scheduler
fr: Vérifiez comment utiliser notre planificateur

source: Check the whole conference program
fr: Consultez l'ensemble du programme de la conférence

source: Customize the schedule
fr: Personnaliser le programme

source: Your program will be displayed starting from this time (in hour) thus reducing the total time span to less than 24 hours if needed
fr: Votre programme sera affiché à partir de cette heure (en heure) réduisant ainsi la durée totale à moins de 24 heures si nécessaire

source: Your program will be displayed up to this maximum time (in hour) thus reducing the total time span to less than 24 hours if needed
fr: Votre programme sera affiché jusqu'à ce temps maximum (en heure) réduisant ainsi la durée totale à moins de 24 heures si nécessaire

source: This is the minimum height of a box in your program (make it 50 if you do not know). Too small a height would prevent from seeing info of short participations.
fr: C'est la hauteur minimale d'une boîte dans votre programme (choisissez 50 si vous ne le savez pas). Une hauteur trop petite empêcherait de voir des informations sur les participations courtes.

source: How many sub-boxes in a one hour time slot (make it 6 if you do not know)? The bigger the size, the easier it will be to read and separate the different parts of the program and avoid overlapping.
fr: Combien de sous-boîtes dans un créneau horaire d'une heure (choisissez 6 si vous ne savez pas) ? Plus la taille est grande, plus il sera facile de lire et de séparer les différentes parties du programme et d'éviter les chevauchements.

source: This is the size under which the box format switches to the mini format (make it 15 if you do not know).
fr: C'est la taille sous laquelle le format de la boîte passe au format mini (15 si vous ne savez pas).

source: Set the opacity of the colored boxes between 1 and 10 (make it 10 if you do not know).
fr: Réglez l'opacité des boîtes colorées entre 1 et 10 (10 si vous ne le savez pas).

source: Save new program design
fr: Enregistrer le nouveau design du programme

source: Logo for the website
fr: Logo pour le site web

source: You can enter the url of your website here. If you enter exoplanet, the particpants would access your website via the url exoplanet.carbonfreeconf.com. 30 characters max, alphanumeric characters only, no spaces and no accents
fr: Vous pouvez entrer l'URL de votre site Web ici. Si vous choisissez exoplanet par exemple, les participants accéderont à votre site Web via l'URL exoplanet.carbonfreeconf.com. 30 caractères max, caractères alphanumériques uniquement, pas d'espaces et pas d'accents

source: Hero (top) image on your website's frontpage
fr: Image pour le bandeau (en haut) sur la page d'accueil de votre site Web

source: No hero
fr: Pas de bandeau

source: As this is an hybrid conference, you may want to detail the venue address in the Text for the Homepage below.
fr: Comme il s'agit d'une conférence hybride, vous pouvez détailler l'adresse du lieu dans le texte de la page d'accueil ci-dessous.

source: This is the text that will appear on the front page of your conference website. You can personalize it according to your wishes. You may want to add critical news here as well.
fr: C'est le texte qui apparaîtra sur la première page du site Web de votre conférence. Vous pouvez le personnaliser selon vos souhaits. Vous pouvez également ajouter des nouvelles importantes ici.

source: This is a page on your website dedicated to explain what your conference is about. You can personalize it and add images to it thanks to the editor provided. This is the selling point of your conference, which people will use to see whether the want to join.
fr: Il s'agit d'une page de votre site Web dédiée à expliquer en quoi consiste votre conférence. Vous pouvez la personnaliser et y ajouter des images grâce à l'éditeur fourni. C'est l'argument de vente de votre conférence, que les gens utiliseront pour voir s'ils veulent se joindre.

source: This is a part of the homepage of your website dedicated to give some guidelines to your participants. You should give important information such as when to last subscribe, if posters are allowed, how long talks are for, ...
fr: Il s'agit d'une partie de la page d'accueil de votre site Web dédiée à donner quelques directives à vos participants. Vous devez donner des informations importantes telles que la date de la dernière inscription, si les posters sont autorisées, la durée des oraux, etc...

source: Update Conference Website
fr: Mettre à Jour le Site Web de la Conférence

source: Create Conference Website
fr: Créer un Site Web pour votre Conférence

source: When created, see
fr: Une fois créé, accéder

source: See
fr: Voir

source: the conference website
fr: le site de la conférence

source: Real time interaction notepad to take notes together
fr: Bloc-notes d'interaction en temps réel pour prendre des notes à plusieurs

source: Displayed name to others:
fr: Nom affiché aux autres:

source: Timeline (zoom in and out with your mouse or navigation bar to see more details)
fr: Timeline (effectuez un zoom avant ou arrière avec votre souris ou la barre de navigation pour voir plus de détails)

source: zoom out
fr: zoom arrière

source: Better use keyboard to each level zoom!
fr: Mieux vaut utiliser le clavier à chaque niveau de zoom !

source: zoom in
fr: zoomer

source: Select a specific day?
fr: Sélectionnez un jour spécifique?

source: Map of the conference (you can join the different rooms by clicking on their respective names
fr: Plan de la conférence (vous pouvez rejoindre les différentes salles en cliquant sur leurs noms respectifs

source: or access posters if there are any
fr: ou accéder aux posters s'il y en a

source: Before your conference starts, you can access a conference test room similar to the conference room that will be used on the big day by clicking
fr: Avant le début de votre conférence, vous pouvez accéder à une salle de test similaire à la salle de conférence qui sera utilisée le jour J en cliquant sur

source: You will have moderator priviledge and will be able to change the room setup as you would like. You can also use this test room to gather with other organizers (as well as decision panel members or super-users, other participants cannot join this test room) to chat about the conference when needed.
fr: Vous aurez le privilège de modérateur et pourrez modifier la configuration de la salle comme vous le souhaitez. Vous pouvez également utiliser cette salle de test pour vous réunir avec d'autres organisateurs (ainsi que des membres du panel de décision ou des super-utilisateurs, les autres participants ne peuvent pas rejoindre cette salle de test) pour discuter de la conférence en cas de besoin.

source: Discussion rooms are created automatically for your conference in our open-source chat space. <a href="https://chat.carbonfreeconf.com" target="_blank">It is accessible here</a> or down below. This is the place where your participants can gather and chat after talks to ask some more specific questions or even call each other via video or chat. If you need to create more channels than those dedicated for your conference, you can do so easily at the bottom of this page.
fr: Des salles de discussion sont créées automatiquement pour votre conférence dans notre espace de discussion open source. <a href="https://chat.carbonfreeconf.com" target= "_blank" >Le chat est accessible ici</a> ou ci-dessous. C'est l'endroit où vos participants peuvent se réunir et discuter après les réunions pour poser des questions plus spécifiques ou même s'appeler par vidéo ou audio. Si vous avez besoin de créer plus de canaux que ceux dédiés à votre conférence, vous pouvez le faire facilement au bas de cette page.

source: Open chat in a new tab
fr: Ouvrir le chat dans un nouvel onglet

source: Create a new private group for your conference?
fr: Créer un nouveau groupe privé pour votre conférence ?

source: Create the private group
fr: Créer le groupe privé

source: Video
fr: Vidéo

source: for the meeting:
fr: pour la réunion :

source: (and its parallel sessions)
fr: (et ses sessions parallèles)

source: You decided to record your meeting.
fr: Vous avez décidé d'enregistrer votre réunion.

source: The conference videos will appear here (and on your conference website) once they are recorded and imported. To import them after the meeting, go to the archive menu and click 'Handle my archived videos' and then click 'Import my recordings'.
fr: Les vidéos de la conférence apparaîtront ici (et sur le site Web de votre conférence) une fois qu'elles seront enregistrées et importées. Pour les importer après la réunion, allez dans le menu archive et cliquez sur "Gérer mes vidéos archivées", puis cliquez sur "Importer mes enregistrements".

source: Questions and Polls asked during the conference will be visible here once the conference is over.
fr: Les questions et les sondages posés pendant la conférence seront visibles ici une fois la conférence terminée.

source: Polls created
fr: Sondages créés

source: Poll
fr: Sondage

source: by
fr: par

source: Anonymous
fr: Anonyme

source: Total votes
fr: Total des votes

source: Poll image for:
fr: Image de sondage pour :

source: No polls have been created yet
fr: Aucun sondage n'a encore été créé

source: Questions asked
fr: Questions posées

source: (by
fr: (par

source: No questions have been asked yet
fr: Aucune question n'a encore été posée

source: According to the program, the conference will proceed as follows (please check the dates and times carefully before you last submit):
fr: Selon le programme, la conférence se déroulera comme suit (veuillez vérifier attentivement les dates et heures avant votre dernière soumission):

source: From
fr: De

source: This day should not exceed 10 hours!
fr: Cette journée ne doit pas dépasser 10 heures !

source: Please enter at least one participation in your program!
fr: Veuillez inscrire au moins une participation à votre programme !

source: Submit
fr: Soumettre

source: conference
fr: conférence

source: When you submit, your conference can be seen on our website. You can submit when ready for other people to see your conference and resubmit later when you make changes to your program or other parameters.
fr: Lorsque vous soumettez, votre conférence peut être consultée sur notre site Web. Vous pouvez soumettre lorsque vous êtes prêt pour que d'autres personnes voient votre conférence et la soumettre à nouveau plus tard lorsque vous apportez des modifications à votre programme ou à d'autres paramètres.

source: Payment is handled by the master conference
fr: Le paiement est géré par la conférence principale

source: It is the master conference that handles the conference payment.
fr: C'est la conférence principale qui gère le paiement de la conférence.

source: Already paid
fr: Déjà payé

source: Pay
fr: Payer

source: Pay before the conference starts or it will be automatically cancelled. After you paid, it is not possible to modify the number of participants or the conference dates anymore (unless you contact us).
fr: Payez avant le début de la conférence ou elle sera automatiquement annulée. Après avoir payé, il n'est plus possible de modifier le nombre de participants ou les dates de la conférence (sauf si vous nous contactez).

source: Fees shared across participants
fr: Frais partagés entre les participants

source: You do not have to pay for the conference as such because the fees are shared between all participants.
fr: Vous n'avez pas à payer pour la conférence en tant que telle car les frais sont partagés entre tous les participants.

source: The conference was updated. If you modify the program, update it again.
fr: La conférence a été mise à jour. Si vous modifiez le programme, mettez-la à jour à nouveau.

source: Delete Conference
fr: Supprimer la Conférence

source: Are you sure?
fr: Êtes-vous sûr ?

source: Do you really want to delete this conference? This process cannot be undone but you can create a new one straight away.
fr: Voulez-vous vraiment supprimer cette conférence ? Ce processus ne peut pas être annulé, mais vous pouvez en créer une nouvelle immédiatement.

source: No hero image selected yet
fr: Aucune image pour le bandeau sélectionnée pour le moment

source: Request a demo to run a virtual conference
fr: Demander une démo pour organiser une conférence
