Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <h5>Interactions during a CarbonFreeConf virtual conference</h5> <p>CarbonFreeconf conferences encourage interaction via chat and video to exchange freely about ideas or new results. These discussions, be it with a peer, an attendee, the support team, administrative staff (or any other person on the platform) should be orchestrated with respect, tact and mindfulness.</p> <p>Each person connecting to the video conferencing platform (presenters, organizers, technical staff, ...) should use appropriate and respectful language during the interactions, be it by video, chat, or audio. It is requested to discuss the results of your peers without engaging in personal attacks. Violation of this principle will not be tolerated. As conferences are often international, we ask you to be respectful of cultural differences that may emerge during exchanges. Participants should remain professional and treat each other with mutual respect when interacting on the platform or in any written or oral forms produced and accessible on CarbonFreeConf.</p> <p>Discriminatory behavior of any kind will not be tolerated (e.g. on origin, religion, age, gender, sexual orientation, disability, ...).</p> <p>If you detect such behavior (discrimination, disrespect, inappropriate language, personal attacks, ...) towards others or yourself, you should contact the conference organizers as soon as possible. Take care to enrich your complaint with evidence such as screenshots for example. The organizers will decide what action to take and depending on the offence, this may lead to the blocking of access to the conference.</p> <h5>Timing of the conference</h5> <p>The time constraints during virtual conferences are much more burdensome than for face-to-face conferences. The virtual platform is scheduled for a certain duration that cannot be changed once the conference has started. For this reason, and out of respect for other participants and organizers, we ask you to respect your allocated time limit. If you go beyond your talk time, there will be less time for the question part. If you go beyond the total time including the questions, the moderators will have the right to disconnect you and move on to the next presentation.</p> <p>Make sure you are present when your talk starts and that you have tested in advance how to load your presentation on the platform (the organizers have slots before each session for this kind of tests). If you cannot attend, please inform the organizers as soon as possible. If necessary, you can pre-record your presentation and upload it on the conference website. This will make your presentation accessible to the chairs who will be able to show it to your peers during your time slot. If it is too late to record your talk on the platform (because the conference has started), you can register yourself and send the video to the organizers who can easily upload it on the platform.</p> <h5>Respect privacy</h5> <p>All conferences take place in a closed environment, which means that you have to register beforehand to be able to participate in the virtual conference, access the posters or the chat. Login information is confidential and should not be shared with others. You must use your real name on the platform and not impersonate someone else's name. Remember to log out of the platform when you are in a non-private area and someone could take control of your session.</p> <h5>Publishing content from the conference</h5> <p>It is easy to make screenshots or even record all or part of the conference from your computer. However, if you wish to use this content to put it online (e.g. social media, websites, applications), you should ask the presenter and the organizers for their approval.</p> <p>It is possible to post some information or slides from a talk on social media (e.g. Facebook, twitter, ...) if it is for academic purposes unless it is explicitly forbidden by the speaker at the beginning of his presentation. As a speaker, mention it orally or in writing on your first slide if it bothers you that your results and/or slides are shared online outside of CarbonFreeConf.</p> <h5>Good practice for every participant</h5> <p>It's a good use for presenters and chairs to turn on their cameras and try to make sure there's enough light to see the people speaking. This seems more natural and allows non-native speakers of the spoken language to follow better as well as for people who are hard of hearing.</p> <p>People with questions can ask them on the conference room chat (Q&A) before the end of the presentation. At the end of the presentation, either the chair or each person with a question relays it orally. It is a good idea to activate your camera when you ask a question. In all other cases, please deactivate your microphone and camera. When it is not your turn to speak, please do not interrupt the presenter and do not touch their slides or change any parameter in the virtual room.</p> <p>If you want to hide your background, there is the possibility to put a red, blue or green background behind you and to load an image-like-background that will be automatically set up if it detects a uniformly colored background behind you.</p> <p>Try to be in a quiet place during the presentation and close enough to your microphone (e.g., don't walk away from the microphone during your presentation). To make sure that people with visual impairments can follow your talk, please convey all the important elements orally and not just on the slides.</p> <p>Make your slides legible, preferably with a uniform background and fairly large text with colours that can be seen by colour-blind people.</p> <h5>Good practice for Chairs</h5> <p>We will list several recommendations to enable successful sessions with a climate that participates in the creation and sharing of ideas.</p> <p>Before each session the chair should remind some rules of decorum, such as respect for other participants in all circumstances. If the conference is recorded, the chair should remind the participants. It should also make participants understand that the agreement of the organizers and presenters is required to publish a recording or complete slides online outside of CarbonFreeConf. There is the possibility of sharing new results on social networks (e.g. one finding, a few slides) if the author has not expressed any opposition at the beginning of his presentation (written or orally).</p> <p>The chairs must ensure that the sessions end on time because the following sessions are already pre-programmed and the conference will have to be cut at a pre-determined time. As a courtesy for the last sessions, and for the speakers, it is therefore necessary to be able to finish on time. If a presenter is too long, his or her question time will have to be shortened, and if he or she goes beyond the overall time allotted, they will have to be cut off and move on to the next presentation.</p> <p>Questions should be asked through the Q&A on the chat. The chairs (and moderators) can then choose which questions are posted to the participants. Questions that are personal, aggressive or disrespectful should not be posted by chairs. Then chairs should choose who asks the questions and in what order. A chair should question themselves about their unconscious biases and try not to choose questions from the same people all the time. If the chair asks all the questions, they must remember to mention the name of the questioner.</p> <p>If someone intervenes (orally or on the chat) disrespectfully or inappropriately, the chair must warn that this behavior cannot be tolerated here. If after a first warning the participant repeats this behavior, the chair may eject the person from the virtual room.</p>
fr: <h5>Interactions lors d'une conférence virtuelle CarbonFreeConf</h5> <p>Les conférences CarbonFreeconf encouragent l'interaction par chat et vidéo pour échanger librement sur des idées ou de nouveaux résultats. Ces discussions, que ce soit avec un pair, un participant, l'équipe de support, le personnel administratif (ou toute autre personne sur la plateforme) doivent être orchestrées avec respect, tact et pleine conscience.</p> <p>Chaque personne se connectant à la plateforme de visioconférence (présentateurs, organisateurs, personnel technique, ...) doit utiliser un langage approprié et respectueux lors des interactions, que ce soit par vidéo, chat ou audio. Il est demandé de discuter des résultats de vos pairs sans se livrer à des attaques personnelles. La violation de ce principe ne sera pas tolérée. Les conférences étant souvent internationales, nous vous demandons d'être respectueux des différences culturelles qui peuvent émerger lors des échanges. Les participants doivent rester professionnels et se traiter les uns les autres avec respect mutuel lorsqu'ils interagissent sur la plateforme ou sous toute forme écrite ou orale produite et accessible sur CarbonFreeConf.</p> <p>Les comportements discriminatoires de toute nature ne seront pas tolérés (par exemple sur l'origine, la religion, l'âge ,le sexe, l'orientation sexuelle, le handicap,...).</p> <p>Si vous détectez un tel comportement (discrimination, manque de respect, langage inapproprié, attaques personnelles,...) envers les autres ou vous-même, vous devez contacter les organisateurs de la conférence dès que possible. Veillez à enrichir votre plainte de preuves telles que des captures d'écran par exemple. Les organisateurs décideront des mesures à prendre et, en fonction de l'infraction, cela peut entraîner le blocage de l'accès à la conférence.</p> <h5>Calendrier de la conférence</h5> <p>Les contraintes de temps lors des conférences virtuelles sont beaucoup plus lourdes que pour les conférences en face à face. La plateforme virtuelle est programmée pour une certaine durée qui ne peut pas être modifiée une fois la conférence commencée. Pour cette raison, et par respect pour les autres participants et organisateurs, nous vous demandons de respecter le délai qui vous est imparti. Si vous allez au-delà de votre temps de conversation, il y aura moins de temps pour la partie question. Si vous dépassez le temps total, y compris les questions, les modérateurs auront le droit de vous déconnecter et de passer à la prochaine présentation.</p> <p>Assurez-vous d'être présent au début de votre conférence et d'avoir testé à l'avance comment charger votre présentation sur la plateforme (les organisateurs ont des créneaux avant chaque session pour ce genre de tests). Si vous ne pouvez pas y assister, veuillez en informer les organisateurs dès que possible. Si nécessaire, vous pouvez pré-enregistrer votre présentation et la télécharger sur le site Web de la conférence. Cela rendra votre présentation accessible aux présidents qui pourront la montrer à vos pairs pendant votre créneau horaire. S'il est trop tard pour enregistrer votre conférence sur la plateforme (car la conférence a commencé), vous pouvez vous inscrire et envoyer la vidéo aux organisateurs qui peuvent facilement la télécharger sur la plateforme.</p> <h5>Respecter la vie privée</h5> <p>Toutes les conférences se déroulent dans un environnement fermé, ce qui signifie que vous devez vous inscrire au préalable pour pouvoir participer à la conférence virtuelle, accéder aux affiches ou au chat. Les informations de connexion sont confidentielles et ne doivent pas être partagées avec d'autres personnes. Vous devez utiliser votre vrai nom sur la plateforme et ne pas usurper le nom de quelqu'un d'autre. N'oubliez pas de vous déconnecter de la plateforme lorsque vous vous trouvez dans un espace non privé et que quelqu'un pourrait prendre le contrôle de votre session.</p> <h5>Publication du contenu de la conférence</h5> <p>Il est facile de faire des captures d'écran ou même d'enregistrer tout ou partie de la conférence à partir de votre ordinateur. Toutefois, si vous souhaitez utiliser ce contenu pour le mettre en ligne (par exemple, médias sociaux, sites Web, applications), vous devez demander l'approbation du présentateur et des organisateurs.</p> <p>Il est possible de publier des informations ou des diapositives d'une conférence sur les médias sociaux (par exemple Facebook, twitter, ...) si c'est à des fins académiques sauf si cela est explicitement interdit par l'orateur au début de sa présentation. En tant que conférencier, mentionnez-le oralement ou par écrit sur votre première diapositive si cela vous dérange que vos résultats et/ou diapositives soient partagés en ligne en dehors de CarbonFreeConf.</p> < h5>Bonne pratique pour chaque participant</h5> <p>C'est une bonne utilisation pour les présentateurs et les présidents d'allumer leurs caméras et d'essayer de s'assurer qu'il y a suffisamment de lumière pour voir les gens parler. Cela semble plus naturel et permet aux locuteurs non natifs de la langue parlée de mieux suivre ainsi que pour les personnes malentendantes.</p> <p>Les personnes ayant des questions peuvent les poser sur le chat de la salle de conférence (Q&amp;A) avant la fin de la présentation. À la fin de la présentation, le président ou chaque personne ayant une question la relaie oralement. C'est une bonne idée d'activer votre appareil photo lorsque vous posez une question. Dans tous les autres cas, veuillez désactiver votre microphone et votre caméra. Lorsque ce n'est pas à votre tour de parler, n'interrompez pas le présentateur et ne touchez pas à ses diapositives ou ne modifiez aucun paramètre dans la salle virtuelle.</p> <p>Si vous souhaitez masquer votre arrière-plan, il est possible de placer un arrière-plan rouge, bleu ou vert derrière vous et de charger un arrière-plan semblable à une image qui sera automatiquement configuré s'il détecte un arrière-plan de couleur uniforme derrière vous.</p> <p>Essayez d'être dans un endroit calme pendant la présentation et suffisamment près de votre microphone (p. ex., ne vous éloignez pas du microphone pendant votre présentation). Pour vous assurer que les personnes ayant une déficience visuelle peuvent suivre votre discours, veuillez transmettre tous les éléments importants oralement et pas seulement sur les diapositives.</p> <p>Rendez vos diapositives lisibles, de préférence avec un arrière-plan uniforme et un texte assez volumineux avec des couleurs visibles par les daltoniens.</p> <h5>Bonnes pratiques pour les chaises</h5> <p>Nous énumérerons plusieurs recommandations pour permettre des sessions réussies avec un climat qui participe à la création et au partage d'idées.</p> <p>Avant chaque séance, le président doit rappeler certaines règles de décorum, telles que le respect des autres participants en toutes circonstances. Si la conférence est enregistrée, le président doit le rappeler aux participants. Il devrait également faire comprendre aux participants que l'accord des organisateurs et des présentateurs est requis pour publier un enregistrement ou des diapositives complètes en ligne en dehors de CarbonFreeConf. Il est possible de partager de nouveaux résultats sur les réseaux sociaux (par exemple une constatation, quelques diapositives) si l'auteur n'a exprimé aucune opposition au début de sa présentation (écrite ou orale).</p> <p>Les présidents doivent s'assurer que les sessions se terminent à l'heure prévue, car les sessions suivantes sont déjà préprogrammées et la conférence devra être interrompue à une heure prédéterminée. Par courtoisie pour les dernières sessions, et pour les intervenants, il est donc nécessaire de pouvoir terminer à l'heure. Si un présentateur est trop long, son temps de questions devra être raccourci, et s'il dépasse le temps global alloué, il devra être coupé et passer à la présentation suivante.</p> <p>Les questions doivent être posées via les questions-réponses sur le chat. Les présidents (et les modérateurs) peuvent ensuite choisir les questions qui seront postées aux participants. Les questions personnelles, agressives ou irrespectueuses ne doivent pas être affichées par les présidents. Ensuite, les présidents doivent choisir qui pose les questions et dans quel ordre. Une personne devrait s'interroger sur ses préjugés inconscients et essayer de ne pas choisir les questions des mêmes personnes tout le temps. Si le président pose toutes les questions, il doit se rappeler de mentionner le nom de l'auteur de la question.</p> <p>Si quelqu'un intervient (oralement ou sur le chat) de manière irrespectueuse ou inappropriée, le président doit avertir que ce comportement ne peut être toléré ici. Si après un premier avertissement le participant répète ce comportement, la chaise peut éjecter la personne de la salle virtuelle.</p>

source: Consent information
fr: Renseignements sur le consentement

source: <p>When registering to the conference, you authorize CarbonFreeConf to use your personal data for some limited purposes described further down.</p> <p>CarbonFreeConf respects your privacy as well as your personal data. Data is processed in agreement with the European GDPR (General Data Protection Regulation). In this regard, you can ask to access your personal data, rectify them and delete them when wanted by writing an email to the <a href="mailto:admin@carbonfreeconf.com" style="color: grey">CarbonFreeConf data protection officer</a>.</p> <p>The details about how CarbonFreeConf handles personal data are given <a href="/privacy" style="color: grey" target="_blank">here</a> but we will also recall the main points here below.</p> <h5>Virtual meeting room</h5> <p>It is not allowed to record the video and/or audio of presentations/conversations (or any subset of it) during the conference. Therefore, it is not allowed to live-stream the conference and/or to put the oral presentations on any website. CarbonFreeConf may only allow to do so after speaking to presenters and organizers of the conference and if it is not for lucrative reasons.</p> <p>This same rule applies to any written content, e.g. via the conference chat or the dedicated chat rooms that should not be distributed or shared in any form.</p> <p>Personal information about the participants (such as names, country of origin, pictures, but not limited to) should not be used in any form.</p>
fr: <p>En vous inscrivant à la conférence, vous autorisez CarbonFreeConf à utiliser vos données personnelles à certaines fins limitées décrites ci-dessous.</p> < p>CarbonFreeConf respecte votre vie privée ainsi que vos données personnelles. Les données sont traitées conformément au RGPD européen (Règlement Général sur la Protection des Données). À cet égard, vous pouvez demander à accéder à vos données personnelles, les rectifier et les supprimer lorsque vous le souhaitez en écrivant un e-mail au <a href="mailto:admin@carbonfreeconf.com" style= "color: grey" >CarbonFreeConf délégué à la protection des données</a>.</p> <p>Les détails sur la façon dont CarbonFreeConf traite les données personnelles sont donnés <a href= "/ privacy "style=" color: grey "target=" _blank " >ici</a> mais nous rappellerons également les points principaux ci-dessous.</p> < h5>Salle de réunion virtuelle</h5> <p>Il est interdit d'enregistrer la vidéo et/ou l'audio des présentations/conversations (ou de tout sous-ensemble de celles-ci) pendant la conférence. Par conséquent, il n'est pas permis de diffuser en direct la conférence et/ou de mettre les présentations orales sur un site Web. CarbonFreeConf ne peut permettre de le faire qu'après avoir parlé aux présentateurs et organisateurs de la conférence et si ce n'est pas pour des raisons lucratives.</p> <p>Cette même règle s'applique à tout contenu écrit, par exemple via le chat de conférence ou les salles de chat dédiées, qui ne doit être distribué ou partagé sous aucune forme.</p> <p>Les informations personnelles sur les participants (telles que les noms, le pays d'origine, les photos, mais sans s'y limiter) ne doivent être utilisées sous aucune forme.</p>

source: Presentations
fr: Présentations

source: and posters
fr: et posters

source: CarbonFreeConf is allowed to host the conference via the virtual platform of its choice.
fr: CarbonFreeConf est autorisé à accueillir la conférence via la plateforme virtuelle de son choix.

source: The presenter gives the permission to record their talk (be it for a pre-recording before the conference starts or during the conference). Without this consent to record their presentation, speakers cannot give or pre-record their talks.
fr: Le présentateur donne la permission d'enregistrer son discours (que ce soit pour un pré-enregistrement avant le début de la conférence ou pendant la conférence). Sans ce consentement pour enregistrer leur présentation, les conférenciers ne peuvent pas donner ou préenregistrer leurs conférences.

source: CarbonFreeConf will keep the recordings in its database (via Vimeo) and give access
fr: CarbonFreeConf conservera les enregistrements dans sa base de données (via Vimeo) et donnera accès

source: to everyone.
fr: a tout le monde.

source: only to the conference participants.
fr: uniquement aux participants à la conférence.

source: The recordings will be added on Youtube.
fr: Les enregistrements seront ajoutés sur Youtube.

source: CarbonFreeConf is allowed to record and show the slides of the conference participants on its website.
fr: CarbonFreeConf est autorisé à enregistrer et à montrer les diapositives des participants à la conférence sur son site Web.

source: Material (handouts, slides, images but not limited to) added to the virtual conference room will be saved.
fr: Le matériel (documents, diapositives, images, mais sans s'y limiter) ajouté à la salle de conférence virtuelle sera enregistré.

source: Material, messages, voice and/or video recordings added/created by participants in any Rocket chat room of the conference will be saved.
fr: Le matériel, les messages, les enregistrements vocaux et/ou vidéo ajoutés/créés par les participants dans n'importe quelle salle de discussion privée de la conférence seront enregistrés.

source: CarbonFreeConf is allowed to record and show the posters of the participants on its website.
fr: CarbonFreeConf est autorisé à enregistrer et à montrer les posters des participants sur son site Web.

source: Any content presented during the talks
fr: Tout contenu présenté lors des conférences

source: or in posters
fr: ou dans les posters

source: or added by participants during the conference should not step on any third-party's copyright. Participants are responsible for checking that and CarbonFreeConf does not hold the copyrights to the saved materials and cannot be made responsible for the saved content.
fr: ou ajoutés par les participants au cours de la conférence ne doivent pas empiéter sur le droit d'auteur d'un tiers. Les participants sont responsables de vérifier ceci, et CarbonFreeConf ne détient pas les droits d'auteur sur les documents enregistrés et ne peut être tenu responsable du contenu enregistré.
