Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <p>3) You then arrive in your conference admin panel (including 5 tabs) where you can set-up more things. A good process would be to follow these logical steps (but you don't have to if your logic differs from ours):</p> <dl> <dt>- First tab first (conference details):</dt> <dd>Set-up the right timezone (if different from the local timezone where you happen to be located). This is the timezone you want to schedule your program in (e.g. most participants will be from Spain and you are in Japan then it may be wise to choose a spanish timezone to set-up your program and make it start at the right times). This is important to get that right because it will fix the starting and ending times of your conference based on your program.</dd> <dd>If you know already if you want the conference to be recorded, check that box. You should also upload a logo that will be displayed on your conference website and in the conference room on the big day. You can also add a background image that would only be used in the conference room and replace the <strong>participant backgrounds</strong> for those with a red, blue or green screen behind them. Don't forget to click 'Save conference details' before heading to the next tab.</dd> <dt>- Second tab (participants):</dt> <dd>Now you can start adding the participants you want to invite to your virtual conference. Two ways are possible (and both can be used together): either you add them one by one or you provide an <strong>Excel file</strong> that has a list already prepared. If the former, fill in the three required fields (first name, last name and email) and click 'Add this person' as many times as the number of invited participants. If the latter, click the 'Upload an excel file with participants' button and when added click the 'load participants from the uploaded excel file'. It will add all the participants from the excel file that do not yet appear (with the same email) in your list.</dd> <dd>Once added, participants will appear as not registered (except for the conference creator, probably you). They will have to register before you can do anything more. For them to register, you will first create your conference website (see last step) and then send them an email by clicking the <svg xmlns="http://www.w3.org/2000/svg" width="13" height="13" viewBox="0 0 24 24"><path d="M12 .02c-6.627 0-12 5.373-12 12s5.373 12 12 12 12-5.373 12-12-5.373-12-12-12zm6.99 6.98l-6.99 5.666-6.991-5.666h13.981zm.01 10h-14v-8.505l7 5.673 7-5.672v8.504z"/></svg> button (you can also send a group email to all unregistered participants by clicking the 'send group emails' button). Once they have registered (using your conference website), they will appear as Registered in the participants panel. You can then click on 'Registered' to see if they applied for a <strong>talk, poster or attendance only</strong> and can modify/validate the talk and change the user's role (e.g. if you want them to be <strong>moderator</strong> in the conference room on the big day, or members of the <strong>program committee</strong>, and/or <strong>superusers</strong> so that they have admin powers and can access the admin panel and conference test room to chat with you on our platform). That's also where you decide if the participation is a normal talk or a review, discussion, invited talk, ... People that you haven't invited can also register on your conference website but they will appear in the 'Other participants that registered' section in the participants tab and it's up to you to validate their participation or not.</dd> <dt>- Third tab (program):</dt> <dd>Now you can start filling in the program. <strong>It is important that you add at least one participation at the time you want the conference to start and one when you want it to end</strong> as the program fixes when the online conference will start being accessible to you and your participants as well as when it finishes.</dd> <dd>When your participants have registered and you accepted their talks in the participant panel, you can also <strong>click the blue <svg xmlns="http://www.w3.org/2000/svg" width="13" height="13" viewBox="0 0 24 24"><path d="M12 0c-6.627 0-12 5.373-12 12s5.373 12 12 12 12-5.373 12-12-5.373-12-12-12zm6 13h-5v5h-2v-5h-5v-2h5v-5h2v5h5v2z"/></svg> button next to a participant to add its talk directly into the program scheduler</strong> (this tab).</dd> <dd><strong>You can drag and drop on the program scheduler to add a new participation</strong> where you'd like and you can modify them by clicking on the detail symbol that appears when you click once on a given participation.</dd> <dt>- Fourth tab (your conference website):</dt> <dd>It is now time to create your conference website. Go to the 'your conference website' tab and fill in the text that will appear on <strong>your conference website homepage</strong> as well as the rationale of the conference that will be displayed on the website. <strong>You can personalize the text (highlight, larger font, add links, images, videos, ...)</strong> using the tools provided in each box. Once this is done, click the 'Create Conference Website' button. You can then click the 'checkout the conference website' button to see what it looks like.</dd> <dt>- Fifth tab (conference test room):</dt> <dd> This tab gives you access to an example of conference room, where you can test all different possibilities before the big day. You can also <strong>gather here with other organizers</strong> to chat about the conference and set it up together.</dd> <dt>- Sixth and last tab (chat room):</dt> <dd>This tab gives you access to the different rooms (one for organizers and one for everybody) created for you in the chat area. If you want to create more private groups, you can do so in this tab. Just choose the title for the new group, set a description and topic, and choose who should be included in this group among your participants. It is better to wait until all participants have subscribed so that you don't have to add them manually to the new group later on in the chat room settings.</dd> </dl> </section> <section> <p>4) Now you are all set, you should start adding the persons that co-organize the conference with you. Once they register you can give them the <strong>superuser status</strong> (by clicking the 'Registered' button in the participants panel) so that they can access the admin panel with you, add participants, modify the program and access the test room to check the functionalities and meet with the organization panel.</p> </section> <section> <p>5) When ready, click the 'Submit conference' button at the bottom of the screen so that you conference starts appearing on our website. You will need to <strong>click this button each time you make big changes to the conference</strong> (e.g. change schedule start and/or end times, conference parameters, ...).</p> </section> <section> <p>6) You can now have a look at the conference room. <strong>You are provided with a test room up until the big day</strong> and you can meet there as often as you'd like with the other organizers. You and co-organizers are set as moderators so that you can play with the different parameters available in the conference room (moderators can see a black box in the conference room that other participants do not see). <strong>For instance you can allow people to chat, tweet results, change roles</strong> (e.g. if an attendee wants to present something quickly you can give them the right).</p> </section> <section> <p>7) If you checked the box to have your participants write proceedings after the conference, you can go check what the <strong>proceeding interface looks like</strong>. Go to the top menu and click on your login (top right) and then 'My proceedings'. You can start filling in your proceeding and leave it as a draft so that nobody can see. You can use <strong>latex formula and add bibliography</strong> using bib latex as described on the 'My proceedings' page.</p> </section> <section> <p>8) You can pay whenever you want but <strong>before the conference starts</strong> as otherwise the conference would automatically be cancelled. Don't forget that once you paid the number of participants cannot be changed anymore nor the starting and ending dates (unless you contact us) because it would change the carbon offset you already paid for.</p> </section> <section> <p>9) We also invite you to have a look in the archives to check existing <a href="/archive">recorded conferences</a>, and/or <a href="/archive-proceedings">proceedings</a>.</p> </section> <section> <p>10) Organizers and the committee are provided with a private room to chat about the conference if a video call is not necessary. Note that there is <strong>another room created for your conference for all the participants</strong> and they can start using it as soon as you accept their participations in the admin panel. You can also create some additional rooms (we create a coffee break room by default for you) with a selected subset of participants if you go to the chat room tab.</p> </section> <section> <p>11) If you allowed poster presentations, there will also be a room attributed to each poster that will be accessible when going to the poster area and clicking on an individual poster. <strong>Video calls or chat can be used to talk to the poster presenter and the latter can even record their voice</strong> (if they wish to do so) to explain what their poster is about for when they are not around. The voice recording will be accessible via the poster's private room to each participant.</p> </section> <section> <p>12) Your conference will start being accessible every day one hour before the official time set up on the schedule. It is accessible to presenters, moderators and superusers. This is for you to set-up the conference room and also for presenters to test the virtual interface and see if everything works properly.</p> </section> </article> <article> <h2>Tips, tricks, advices for creating a virtual conference</h2> <section> <p>1) You have permanent access to test rooms to <strong>organize your conference-related meetings</strong>. You can come and meet with your co-organizers in this test room and start getting familiar with the multiple possibilities opened to you when you actually manage the conference on the big day. You can also meet with the program committee (decision panel) members in these test rooms to, e.g., pick the right list of attendees, decide on who you give a talk to, ... <strong>Other participants (that are not superusers or part of the organizers/decision panel) are not allowed in test rooms and everything that is said can thus be kept secret.</strong></p> </section> <section> <p>2) If you organize a conference with more than 20 participants, that may be handy to fill in your participant list in an <strong>Excel file</strong> which can then be inputted in your administration panel rather than adding participants one by one.</p> </section> <section> <p>3) You can send emails to your participants and/or organization committee from the admin panel. <strong>There are many options to select the right people you want to send emails to</strong> (e.g. unregistered participants, members of the decision panel, persons with invited talks or posters, ...). Note that you can select several of these lists together and persons happening to be in multiple lists will only receive one email. <strong>You can also add a link to your conference website into your email and/or a link to the conference room</strong> for the big day by clicking on 'Copy link to...' below the message box when writing the email. You can also send individual emails by clicking on the <svg xmlns="http://www.w3.org/2000/svg" width="13" height="13" viewBox="0 0 24 24"><path d="M12 .02c-6.627 0-12 5.373-12 12s5.373 12 12 12 12-5.373 12-12-5.373-12-12-12zm6.99 6.98l-6.99 5.666-6.991-5.666h13.981zm.01 10h-14v-8.505l7 5.673 7-5.672v8.504z"/></svg> symbol next to a participant's name.</p> </section> <section> <p>4) Do not hesitate to use the <svg xmlns="http://www.w3.org/2000/svg" width="13" height="13" viewBox="0 0 24 24"><path d="M12 0c-6.627 0-12 5.373-12 12s5.373 12 12 12 12-5.373 12-12-5.373-12-12-12zm6 13h-5v5h-2v-5h-5v-2h5v-5h2v5h5v2z"/></svg> button once you have accepted a talk to add it to your program. <strong>It will then copy all information (such as abstract, title, speaker's name, ...) directly into the program scheduler and it will be visible on your conference website</strong>. You will just have to position this new talk at the right time you want.</p> </section> <section> <p>5) Ahead of the conference and as soon as your participants have their participations accepted, they can add slides or posters on your conference website (they have to go to 'my participations') that will be uploaded on our side and can be retrieved by you or other participants (or made public).</p> </section> <section> <p>6) You can decide to ask for a small participation fee to all of your participants (if the conference is not free on our side) so that the overall cost is shared across many people. Your organization/institute can even make profits. You can then decide to use this extra money to offset more carbon emissions than produced by your virtual meeting or that it is paid to you (which we do not encourage unless it is for a good cause, e.g. offsetting carbon emissions at your intitute, paying for a poster/research prize at the end of your conference, ...). For instance asking for a small amount of 20 € to each of the 100 potential participants already covers the expenses for the conference and CO<sub>2</sub> offset (about 260 € for three days) and leaves a <strong>profit of about 1,500 €</strong>.</p> </section> <section> <p>7) Three private rooms (one for organizers, one for all participants and one for coffee breaks) will be automatically created</strong> in the chat area. If you want, you can create more private rooms and invite the specific participants that can access each of them (through the chat room tab). Wait until all participants have subscribed as otherwise they will not be visible in the chat tab.</p> </section> <section> <p>8) If posters are allowed, you should tell poster presenters that they can use the private rooms dedicated to their posters in the chat area to produce a voice recording that can be listened by other participants. This recording should explain quickly what the poster is about and the main results and it will always be accessible throughout the conference. You may also want to have <strong>some time dedicated to poster in your schedule</strong> where presenters would be present and participants could call them or chat with them about their posters.</p> </section> <section> <p>9) Each day the backstage of the conference becomes accessible one hour before the official launch time. You should tell <strong>presenters from the first session to come early and test their presentations</strong> before it goes live. You could plan for 30min breaks between each session that chairs/moderators can use for giving the opportunity to presenters from the coming session to test the virtual interface and see if they can access their presentations without any issue.</p> </section> <section> <p>10) If you record the presentations, you can either push the record button once in the virtual room or record talks one by one by stopping the recording when necessary. If the latter, the talks will then be uploaded one by one on our side and you will be able to give a different title to each of them (e.g. for each different speakers).</p> </section>
fr: <p>3) Vous arrivez ensuite dans le panneau d'administration de votre conférence (comprenant 5 onglets) où vous pouvez configurer plus de choses. Un bon processus serait de suivre ces étapes logiques (mais vous n'êtes pas obligé de le faire si votre logique diffère de la nôtre):</p> <dl> <dt> - Premier onglet en premier (détails de la conférence) :</dt> <dd>Configurez le bon fuseau horaire (s'il est différent du fuseau horaire local où vous vous trouvez). C'est le fuseau horaire dans lequel vous souhaitez programmer votre programme (par exemple, la plupart des participants viendront d'Espagne et vous êtes au Japon, il peut être judicieux de choisir un fuseau horaire espagnol pour configurer votre programme et le faire démarrer au bon moment). Ceci est important pour bien faire les choses, car cela fixera les heures de début et de fin de votre conférence en fonction de votre programme.</dd> <dd>Si vous savez déjà si vous souhaitez que la conférence soit enregistrée, cochez cette case. Vous devez également télécharger un logo qui sera affiché sur le site Web de votre conférence et dans la salle de conférence le jour J. Vous pouvez également ajouter une image d'arrière-plan qui serait utilisée en background dans la salle de conférence et pour remplacer les <strong>arrière-plans des participants</strong> pour ceux avec un écran rouge, bleu ou vert derrière eux. N'oubliez pas de cliquer sur "Enregistrer les détails de la conférence" avant de passer à l'onglet suivant.</dd> <dt> - Deuxième onglet (participants) :</dt> <dd>Vous pouvez maintenant commencer à ajouter les participants que vous souhaitez inviter à votre conférence. Deux manières sont possibles (et les deux peuvent être utilisées ensemble) : soit vous les ajoutez une par une, soit vous fournissez un fichier Excel contenant une liste déjà préparée. Si c'est le cas, remplissez les trois champs obligatoires (prénom, nom et e-mail) et cliquez sur "Ajouter cette personne" autant de fois que le nombre de participants invités. Si vous choisissez cette option, cliquez sur le bouton "Télécharger un fichier Excel avec les participants" et une fois ajouté, cliquez sur le bouton "charger les participants à partir du fichier Excel téléchargé". Cela ajoutera tous les participants du fichier Excel qui n'apparaissent pas encore (avec le même email) dans votre liste.</dd> <dd>Une fois ajoutés, les participants apparaîtront comme non inscrits (à l'exception du créateur de la conférence, probablement vous). Ils devront s'inscrire avant que vous puissiez faire quoi que ce soit de plus. Pour qu'ils s'inscrivent, vous allez d'abord créer votre site web de conférence (voir dernière étape) puis leur envoyer un email en cliquant sur le bouton <svg xmlns="http://www.w3.org/2000/svg" width="13" height="13" viewBox="0 0 24 24"><path d="M12 .02c-6.627 0-12 5.373-12 12s5.373 12 12 12 12-5.373 12-12-5.373-12-12-12zm6.99 6.98l-6.99 5.666-6.991-5.666h13.981zm.01 10h-14v-8.505l7 5.673 7-5.672v8.504z"/></svg> (vous pouvez également envoyer un e-mail de groupe à tous les participants non enregistrés en cliquant sur le bouton "envoyer des e-mails de groupe"). Une fois qu'ils se sont inscrits (en utilisant le site Web de votre conférence), ils apparaîtront comme inscrits dans le panneau des participants. Vous pouvez ensuite cliquer sur "Inscrit" pour voir s'il a postulé pour une <strong>oral, poster ou sa présence uniquement</strong> et peut modifier/valider la conférence et changer le rôle de l'utilisateur (par exemple, si vous souhaitez qu'il soit <strong>modérateur</strong> dans la salle de conférence le jour J, ou membre du <strong>comité de programme</strong>, et/ou <strong>super-utilisateurs</strong> afin qu'ils aient des pouvoirs d'administrateur et puissent accéder au panneau d'administration et à la salle de test de la conférence pour discuter avec vous sur notre plateforme). C'est également là que vous décidez si la participation est un oral normale ou une revue, une discussion, un oral invité, etc... Les personnes que vous n'avez pas invitées peuvent également s'inscrire sur le site de votre conférence mais elles apparaîtront dans la section "Autres participants qui se sont inscrits" dans l'onglet participants et c'est à vous de valider leur participation ou non.</dd> <dt> - Troisième onglet (programme) :</dt> <dd>Maintenant, vous pouvez commencer à remplir le programme. <strong>Il est important que vous ajoutiez au moins une participation au moment où vous souhaitez que la conférence commence et une lorsque vous souhaitez qu'elle se termine </strong> car le programme fixe le moment où la conférence en ligne commencera à être accessible pour vous et vos participants ainsi que lorsqu'elle se terminera.</dd> <dd>Lorsque vos participants se sont inscrits et que vous avez accepté leurs participations dans le panneau des participants, vous pouvez également <strong>cliquer sur le bouton bleu <svg xmlns="http://www.w3.org/2000/svg" width= " 13 "height=" 13 "viewBox=" 0 0 24 24 "> <path d= "M12 0c-6.627 0-12 5.373-12 12s5.373 12 12 12 12-5.373 12-12-5.373-12-12-12zm6 13h-5v5h-2v-5h-5v-2h5v-5h2v5h5v2z"/></svg> à côté d'un participant pour ajouter sa conférence directement dans le planificateur de programme</strong> (cet onglet).</dd> <dd><strong>Vous pouvez faire glisser et ajouter de nouvelles participations sur le planificateur de programme</strong> où vous le souhaitez et vous pouvez les modifier en cliquant sur le symbole de détail qui apparaît lorsque vous cliquez une fois sur une participation donnée.</dd> <dt> - Quatrième onglet (site Web de votre conférence) :</dt> <dd>Il est maintenant temps de créer votre site Web de conférence. Accédez à l'onglet "Site Web de votre conférence" et remplissez le texte qui apparaîtra sur <strong>la page d'accueil du site Web de votre conférence</strong> ainsi que le concept de la conférence qui sera affichée sur le site Web. <strong>Vous pouvez personnaliser le texte (surbrillance, police plus grande, ajout de liens, images, vidéos,...) </strong> en utilisant les outils fournis dans chaque boîte. Une fois cela fait, cliquez sur le bouton "Créer un site Web de conférence". Vous pouvez ensuite cliquer sur le bouton "Consulter le site Web de la conférence" pour voir à quoi il ressemble.</dd> <dt> - Cinquième onglet (salle de test de la conférence) :</dt> <dd> Cet onglet vous donne accès à un exemple de salle de conférence, où vous pourrez tester toutes les différentes possibilités avant le grand jour. Vous pouvez également <strong>vous réunir ici avec d'autres organisateurs</strong> pour discuter de la conférence et la mettre en place ensemble.</dd> <dt> - Sixième et dernier onglet (salle de discussion) :</dt> <dd>Cet onglet vous donne accès aux différentes salles (une pour les organisateurs et une pour tout le monde) créées pour vous dans la zone de discussion. Si vous souhaitez créer plus de groupes privés, vous pouvez le faire dans cet onglet. Choisissez simplement le titre du nouveau groupe, définissez une description et un sujet, et choisissez qui devrait être inclus dans ce groupe parmi vos participants. Il est préférable d'attendre que tous les participants se soient abonnés afin de ne pas avoir à les ajouter manuellement au nouveau groupe ultérieurement dans les paramètres de la salle de discussion.</dd> </dl> </section> <section> <p>4) Maintenant que tout est prêt, vous devriez commencer à ajouter les personnes qui co-organisent la conférence avec vous. Une fois qu'ils se sont inscrits, vous pouvez leur donner le statut de super-utilisateur (en cliquant sur le bouton "Enregistré" dans le panneau des participants) afin qu'ils puissent accéder au panneau d'administration avec vous, ajouter des participants, modifier le programme et accéder à la salle de test pour vérifier les fonctionnalités et rencontrer le panneau d'organisation.</p> </section> <section> <p>5) Lorsque vous êtes prêt, cliquez sur le bouton "Soumettre la conférence" en bas de l'écran pour que votre conférence commence à apparaître sur notre site Web. Vous devrez <strong>cliquer sur ce bouton chaque fois que vous apportez des modifications importantes à la conférence</strong> (par exemple, modifier les heures de début et/ou de fin de la conférence, les paramètres de la conférence,...).</p> </section> <section> <p>6) Vous pouvez maintenant jeter un coup d'œil à la salle de conférence. <strong>Vous disposez d'une salle de test jusqu'au grand jour</strong> et vous pouvez vous y retrouver aussi souvent que vous le souhaitez avec les autres organisateurs. Vous et les co-organisateurs êtes définis comme modérateurs afin que vous puissiez jouer avec les différents paramètres disponibles dans la salle de conférence (les modérateurs peuvent voir une boîte noire dans la salle de conférence que les autres participants ne voient pas). <strong>Par exemple, vous pouvez permettre aux gens de discuter, de tweeter les résultats, de changer de rôle</strong> (par exemple, si un participant veut présenter quelque chose rapidement, vous pouvez lui donner le droit).</p> </section> <section> <p>7) Si vous avez coché la case pour que vos participants écrivent des actes après la conférence, vous pouvez aller vérifier à quoi ressemble l'interface des actes de conférences. Allez dans le menu du haut et cliquez sur votre login (en haut à droite) puis sur "Mon compte". Vous pouvez commencer à remplir votre procédings et le laisser sous forme de brouillon afin que personne ne puisse le voir. Vous pouvez utiliser <strong> les formules latex et ajouter une bibliographie</strong> en utilisant bib latex comme décrit sur la page "Mes actes".</p> </section> <section> <p>8) Vous pouvez payer quand vous le souhaitez, mais <strong>avant le début de la conférence </strong>, sinon la conférence serait automatiquement annulée. N'oubliez pas qu'une fois que vous avez payé, le nombre de participants ne peut plus être modifié ni les dates de début et de fin (sauf si vous nous contactez) car cela modifierait la compensation carbone que vous avez déjà payée.</p> </section> <section> <p>9) Nous vous invitons également à jeter un coup d'œil dans les archives pour vérifier les conférences enregistrées <a href="/archive">existantes</a> et/ou les actes <a href="/archiveproc"></a>.</p> </section> <section> <p>10) Les organisateurs et le comité disposent d'une salle privée pour discuter de la conférence si un appel vidéo n'est pas nécessaire. Notez qu'il y a <strong>une autre salle créée pour votre conférence pour tous les participants</strong> et ils peuvent commencer à l'utiliser dès que vous acceptez leurs participations dans le panneau d'administration. Vous pouvez également créer des salles supplémentaires (nous créons une salle de pause-café par défaut pour vous) avec un sous-ensemble sélectionné de participants si vous accédez à l'onglet Salle de discussion.</p> </section> <section> <p>11) Si vous avez autorisé les posters, il y aura également une salle attribuée à chaque poster qui sera accessible en allant dans la zone des posters et en cliquant sur un poster donné. <strong>Les appels vidéo ou le chat peuvent être utilisés pour parler au présentateur du poster et ce dernier peut même enregistrer sa voix (s'il le souhaite) pour expliquer de quoi parle son poster lorsqu'il n'est pas là</strong>. L'enregistrement vocal sera accessible via la salle privée du poster à chaque participant.</p> </section> <section> <p>12) Votre conférence commencera à être accessible tous les jours une heure avant l'heure officielle fixée sur le calendrier. Il est accessible aux présentateurs, modérateurs et super-utilisateurs. Cela afin de configurer la salle de conférence et aussi pour que les présentateurs testent l'interface virtuelle et voient si tout fonctionne correctement.</p> </section> </article> <article> <h2>Trucs, astuces, conseils pour créer une conférence virtuelle</h2> <section> <p>1) Vous avez un accès permanent aux salles de test pour <strong>organiser vos réunions liées à la conférence</strong>. Vous pouvez venir rencontrer vos co-organisateurs dans cette salle de test et commencer à vous familiariser avec les multiples possibilités qui s'offrent à vous lorsque vous gérez réellement la conférence le grand jour. Vous pouvez également rencontrer les membres du comité de programme (comité de décision) dans ces salles de test pour, par exemple, choisir la bonne liste de participants, décider à qui vous donnez un oral, ... <strong>Les autres participants (qui ne sont pas des super-utilisateurs ou qui ne font pas partie des organisateurs/panel de décision) ne sont pas autorisés dans les salles de test et tout ce qui est dit peut donc être gardé secret.</strong></p> </section> <section> <p>2) Si vous organisez une conférence avec plus de 20 participants, il peut être pratique de remplir votre liste de participants dans un fichier Excel qui peut ensuite être saisi dans votre panneau d'administration plutôt que d'ajouter des participants un par un.</p> </section> <section> <p>3) Vous pouvez envoyer des courriels à vos participants et/ou à votre comité d'organisation à partir du panneau d'administration. <strong>Il existe de nombreuses options pour sélectionner les bonnes personnes auxquelles vous souhaitez envoyer des e-mails</strong> (par exemple, les participants non enregistrés, les membres du comité de décision, les personnes invitées à des conférences ou des posters,...). Notez que vous pouvez sélectionner plusieurs de ces listes ensemble et que les personnes figurant dans plusieurs listes ne recevront qu'un seul e-mail. <strong>Vous pouvez également ajouter un lien vers le site Web de votre conférence dans votre e-mail et/ou un lien vers la salle de conférence</strong> pour le grand jour en cliquant sur 'Copier le lien vers...' sous la boîte de message lors de la rédaction de l'e-mail. Vous pouvez également envoyer des e-mails individuels en cliquant sur le symbole <svg xmlns="http://www.w3.org/2000/svg" width="13" height="13" viewBox="0 0 24 24"><path d="M12 .02c-6.627 0-12 5.373-12 12s5.373 12 12 12 12-5.373 12-12-5.373-12-12-12zm6.99 6.98l-6.99 5.666-6.991-5.666h13.981zm.01 10h-14v-8.505l7 5.673 7-5.672v8.504z"/></svg> à côté du nom d'un participant.</p> </section> <section> <p>4) N'hésitez pas à utiliser le bouton <svg xmlns="http://www.w3.org/2000/svg" width= " 13 "height=" 13 "viewBox=" 0 0 24 24 "> <path d= "M12 0c-6.627 0-12 5.373-12 12s5.373 12 12 12 12-5.373 12-12-5.373-12-12-12zm6 13h-5v5h-2v-5h-5v-2h5v-5h2v5h5v2z"/></svg> une fois que vous avez accepté une participation pour l'ajouter à votre programme. <strong>Cela copiera ensuite toutes les informations (telles que le résumé, le titre, le nom de l'orateur,...) directement dans le planificateur de programme et ça sera visible sur le site Web de votre conférence</strong>. Vous n'aurez plus qu'à positionner cette nouvelle conversation au bon endroit.</p> </section> <section> <p>5) Avant la conférence et dès que vos participants ont accepté leurs participations, ils peuvent ajouter des diapositives ou des posters sur le site Web de votre conférence (ils doivent aller dans "mes participations") qui seront téléchargées de notre côté et peuvent être récupérées par vous ou d'autres participants (ou rendues publiques).</p> </section> <section> <p>6) Vous pouvez décider de demander des frais de participation minimes à tous vos participants (si la conférence n'est pas gratuite de notre côté) afin que le coût global soit partagé entre de nombreuses personnes. Votre organisation / institut peut même faire des bénéfices. Vous pouvez ensuite décider d'utiliser cet argent supplémentaire pour compenser plus d'émissions de carbone que celles produites par votre réunion virtuelle ou qu'il vous soit versé (ce que nous n'encourageons pas sauf si c'est pour une bonne cause, par exemple compenser les émissions carbone à votre institut, payer un prix du meilleur poster/prix de recherche à la fin de votre conférence, ...). Par exemple, demander une petite somme de 20 € à chacun des 100 participants potentiels couvre déjà les frais de la conférence et en CO<sub>2</sub> (environ 260 € pour trois jours) et laisse un <strong>bénéfice d'environ 1 500 €</strong>.</p> </section> <section> <p>7) Trois salles privées (une pour les organisateurs, une pour tous les participants et une pour les pauses café) seront automatiquement créées dans la zone de discussion. Si vous le souhaitez, vous pouvez créer plus de salles privées et inviter les participants spécifiques qui peuvent accéder à chacune d'elles (via l'onglet Salle de discussion). Attendez que tous les participants se soient abonnés, sinon ils ne seront pas visibles dans l'onglet chat.</p> </section> <section> <p>8) Si les posters sont autorisées, vous devez indiquer aux présentateurs de posters qu'ils peuvent utiliser les salles privées dédiées à leurs posters dans la zone de discussion pour produire un enregistrement vocal qui peut être écouté par les autres participants. Cet enregistrement devrait expliquer rapidement de quoi parle le poster et les principaux résultats et il sera toujours accessible tout au long de la conférence. Vous voudrez peut-être aussi avoir <strong>un peu de temps consacré au poster dans votre planning</strong> où les présentateurs seraient présents et les participants pourraient les appeler ou discuter avec eux de leurs posters.</p> </section> <section> <p>9) Chaque jour, les coulisses de la conférence deviennent accessibles une heure avant l'heure officielle de lancement. Vous devriez dire aux <strong>présentateurs de la première session de venir tôt et de tester leurs présentations</strong> avant la mise en ligne. Vous pouvez prévoir des pauses de 30 minutes entre chaque session que les modérateurs peuvent utiliser pour donner la possibilité aux présentateurs de la session à venir de tester l'interface virtuelle et de voir s'ils peuvent accéder à leurs présentations sans aucun problème.</p> </section> <section> <p>10) Si vous enregistrez les présentations, vous pouvez soit appuyer sur le bouton d'enregistrement une fois dans la salle virtuelle, soit enregistrer les discussions une par une en arrêtant l'enregistrement si nécessaire. Dans ce dernier cas, les conférences seront ensuite téléchargées une par une de notre côté et vous pourrez donner un titre différent à chacune d'elles (par exemple pour chaque orateur différent).</p> </section>
