Repository: carbonfreeconf/carbonfreeconf
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <h2>Online meeting platform for active researchers</h2> <p>There is no download to access the conference room, your participants just go on our website and it's done.</p> <ul class="list"> <li>You can organize the whole conference from A to Z by yourself or as a team in no time.</li> <li>In the conference room, participants can draw, use a white board, chat, send questions to presenters, send new results on twitter. There are Q&A, polls, the possibility to add handouts, share screen, videos, connect from mobile phones without download...</li> <li>From the information you give us, a complete website with all the required pages is created for your conference.</li> <li>Participants register to your webinar on your conference website, they add their abstract and you can decide to validate the talk/poster/attendance or not.</li> <li>You have an admin interface to add your participants, send emails to them, make your conference program that will be visible on your website.</li> <li>When the conference is over, the participants can write their proceedings (if needed) on our website where we store them and give access to them.</li> <li>You can record the conference that would then be stored on our side and accessible via our website and/or youtube if wanted, which would be a gold mine for researchers in your field and an opportunity for presenters to share their work to a larger audience than usual.</li> <li>You can also upload the slides and/or posters of your attendees and these can be public or private to the rest of the world as chosen by the participants</li> <li>Your attendees can pre-record their talk if needed (e.g. they cannot attend on a specific day).</li> <li>You can ask for a participation fee to your participants (when the conference is not free already) to cover the expenses or even make profits. You can decide to be altruistic and use this extra money to offset more carbon emissions directly with us, or that it is paid to you (but if you do you could advertize to your participants where that extra money would go, e.g. offsetting emissions at your institute or a conference prize, ...). For instance, asking for a small amount of 30 € to each of the 100 potential participants already covers the expenses for the organization (about 280 € for five days) and CO<sub>2</sub> offset (about 110 € for five days) and leaves a profit of about 2300 €.</li> <li>And the MOST IMPORTANT, we offset the CO<sub>2</sub> emissions (see our <a href="/%(LANGUAGE_CODE)s/carbon-calculator">carbon emission calculator</a>) provoked by this virtual conference using trusted companies.</li> </ul>
fr: <h2>Plateforme de rencontre en ligne pour les chercheurs actifs</h2> <p>Il n'y a pas de téléchargement pour accéder à la salle de conférence, vos participants se rendent simplement sur notre site Web et c'est tout.</p> <ul class= "list"> <li>Vous pouvez organiser toute la conférence de A à Z par vous-même ou en équipe en un rien de temps.</li> <li>Dans la salle de conférence, les participants peuvent dessiner, utiliser un tableau blanc, discuter, envoyer des questions aux présentateurs, envoyer de nouveaux résultats sur Twitter. Il y a des questions-réponses, des sondages, la possibilité d'ajouter des documents, de partager un écran, des vidéos, de se connecter à partir de téléphones mobiles sans téléchargement...</li> <li>À partir des informations que vous nous fournissez, un site Web complet avec toutes les pages requises est créé pour votre conférence.</li> <li>Les participants s'inscrivent à votre webinaire sur le site Web de votre conférence, ils ajoutent leur résumé et vous pouvez décider de valider la conférence/le poster/la participation ou non.</li> <li>Vous disposez d'une interface d'administration pour ajouter vos participants, leur envoyer des courriels, modeler votre programme de conférence qui sera visible sur votre site Web.</li> <li>Une fois la conférence terminée, les participants peuvent rédiger leurs actes (si nécessaire) sur notre site Web où nous les stockons et leur donnons accès.</li> <li>Vous pouvez enregistrer la conférence qui sera ensuite stockée de notre côté et accessible via notre site Web et/ou youtube si vous le souhaitez, ce qui serait une mine d'or pour les chercheurs de votre domaine et une opportunité pour les présentateurs de partager leurs travaux à un public plus large que d'habitude.</li> <li>Vous pouvez également télécharger les diapositives et/ou les posters de vos participants qui peuvent être publiques ou privées au reste du monde au choix des participants</li> <li>Vos participants peuvent pré-enregistrer leur conférence si nécessaire (par exemple, ils ne peuvent pas assister à un jour spécifique).</li> <li>Vous pouvez demander des frais de participation à vos participants (lorsque la conférence n'est pas déjà gratuite) pour couvrir les dépenses ou même réaliser des bénéfices. Vous pouvez décider d'être altruiste et d'utiliser cet argent supplémentaire pour compenser plus d'émissions carbone directement avec nous, ou qu'il vous soit payé (mais si vous le faites, vous pourriez annoncer à vos participants où cet argent supplémentaire irait, par exemple en compensant les émissions de votre institut ou pour un prix de conférence, ...). Par exemple, demander une petite somme de 30 € à chacun des 100 participants potentiels couvre déjà les dépenses de l'organisation (environ 280 € pour cinq jours) et pour la compensation CO<sub>2</sub> (environ 110 € pour cinq jours) et laisse un bénéfice d'environ 2300 €.</li> <li>Et le PLUS IMPORTANT, nous compensons les émissions de CO<sub>2</sub> (voir notre <a href="/%(LANGUAGE_CODE)s/carbon-calculator">calculateur d'émissions de carbone</a>) provoquées par cette conférence virtuelle utilisant des entreprises de confiance.</li> </ul>

source: See the pricing options
fr: Voir les options de tarification

source: Archived conference research videos
fr: Vidéos archivées de la conférence

source: Want to see a talk in your research field? CarbonFreeConf hosts research workshops and store recordings of them, which are freely accessible.
fr: Vous souhaitez voir une présentation orale dans votre domaine de recherche ? CarbonFreeConf organise des ateliers de recherche et stocke des enregistrements de ceux-ci, qui sont librement accessibles.

source: Search archived videos (by title or content)
fr: Rechercher des vidéos (par titre ou contenu)

source: Search
fr: Rechercher

source: found for your request
fr: trouvé pour votre demande

source: (sorted by date)
fr: (trié par date)

source: Go back to the archived videos?
fr: Revenir aux vidéos archivées ?

source: Talk for the conference
fr: Présentation pour la conférence

source: that started on
fr: qui a commencé le

source: and finished at
fr: et terminé le

source: Talk title:
fr: Titre :

source: Short abstract of the conference:
fr: Résumé de la conférence :

source: Go to individual video page
fr: Aller à la page vidéo individuelle

source: Viewed
fr: Vu

source: time
fr: foi

source: No results found.
fr: Aucun résultat trouvé.

source: Search archived videos (by title)
fr: Rechercher des vidéos archivées (par titre)

source: There are no conferences with videos yet! Create your conference and be the first...
fr: Il n'y a pas encore de conférences avec des vidéos ! Créez votre conférence et soyez le premier...

source: (for participants only) available for the conferences you participated in that you can check
fr: (pour les participants uniquement) disponible pour les conférences auxquelles vous avez participé que vous pouvez vérifier

source: here
fr: ici

source: Here is a video for the session
fr: Voici une vidéo pour la session

source: Title:
fr: Titre :

source: No title (you can enter the title in the Handle my archived videos menu)
fr: Pas de titre (vous pouvez saisir le titre dans le menu Gérer mes vidéos archivées)

source: No more videos found...
fr: Plus d'autres vidéos trouvées...

source: No video found
fr: Aucune vidéo trouvée

source: <section> <h1>Carbon emission calculator</h1> <p>If you want to make your own virtual conference, you can first calculate how much carbon emission will be produced and compare to the emissions from an oversea return flight.</p> </section>
fr: <section> <h1>Calculateur d'émissions de carbone</h1> <p>Si vous souhaitez créer votre propre conférence virtuelle, vous pouvez d'abord calculer la quantité d'émissions de carbone qui sera produite et la comparer aux émissions d'un vol de retour outre-mer.</p> </section>

source: Duration of the conference in days:
fr: Durée de la conférence en jours:

source: Number of sessions running in parallel:
fr: Nombre de sessions exécutées en parallèle:

source: Total number of participants:
fr: Nombre total de participants:

source: Recording of the conference?
fr: Enregistrement de la conférence ?

source: Who can access the recording?
fr: Qui peut accéder à l'enregistrement ?

source: Everyone
fr: Chacun

source: Only conference participants
fr: Seuls les participants à la conférence

source: Put the recording on youtube?
fr: Mettre l'enregistrement sur youtube?

source: Participants must write a proceeding after the conference?
fr: Les participants doivent rédiger une procédure après la conférence?

source: <input type="submit" class="btn btn-submit" value="Calculate">
fr: <input type="submit" class="btn btn-submit" value="Calculer">

source: How much for organizing a research webinar?
fr: Combien pour l'organisation d'un webinaire de recherche ?

source: You can make research conferences very effectively and easily with our platform. Find out the pricing and how you can make profits.
fr: Vous pouvez faire des conférences très efficacement et facilement avec notre plateforme. Découvrez les prix et comment vous pouvez faire des profits.

source: Checkout form
fr: Formulaire de paiement

source: Please provide name and address of the person or institute that is paying if it is not you directly
fr: Veuillez fournir le nom et l'adresse de la personne ou de l'institut qui paie si ce n'est pas vous directement

source: The conference is FREE except for offsetting the carbon emissions, which you can pay for on this page or directly on the websites of the companies we recommend
fr: La conférence est GRATUITE sauf pour la compensation des émissions carbone, que vous pouvez payer sur cette page ou directement sur les sites Web des entreprises que nous recommandons

source: *Note that the profit made from the participation fees will go towards offsetting more carbon emissions than that produced by the conference as was decided by you, the altruistic organizers. If the conference fees exceed the cost to offset emissions, we will pay you back the amount you pay here and use the rest to offset more carbon emissions
fr: * Notez que le bénéfice tiré des frais de participation servira à compenser plus d'émissions carbone que celles produites par la conférence, comme cela a été décidé par vous, les organisateurs altruistes. Si les frais de conférence dépassent le coût de compensation des émissions, nous vous rembourserons le montant que vous payez ici et utiliserons le reste pour compenser plus d'émissions de carbone

source: For supporting us and get technical support, please tick this box.
fr: Pour nous soutenir et obtenir un support technique, veuillez cocher cette case.

source: Your cart
fr: Votre panier

source: Conference
fr: Conférence

source: Preparation online and webinar
fr: Préparation en ligne et webinaire

source: Offsetting
fr: Compenser

source: Offsetting of
fr: Compensation de

source: kg of
fr: kg de

source: with
fr: avec

source: Total (VAT)
fr: Total (TVA)

source: Currency
fr: Devise

source: Change currency?
fr: Changer de devise ?

source: Coupon Code
fr: Code du Coupon

source: Billing address
fr: Adresse de facturation

source: Name
fr: Nom

source: Institute or a person
fr: Institut ou une personne

source: you@example.com
fr: you@exemple.com

source: VAT identification number (mandatory for Europeans)
fr: Numéro d'identification TVA (obligatoire pour les Européens)

source: Your institute VAT number
fr: Le numéro de TVA de votre institut

source: Address
fr: Adresse

source: 12 Flower Street
fr: 12 Rue des Fleurs

source: Zip code
fr: Code postal

source: City
fr: Ville

source: Choose...
fr: Choisir...

source: Payment
fr: Paiement

source: If you want to pay via a bank transfer, please
fr: Si vous souhaitez payer par virement bancaire, veuillez

source: contact us
fr: contactez-nous

source: with the details of your conference.
fr: avec les détails de votre conférence.

source: I declare that I have read the applicable
fr: Je déclare avoir pris connaissance des conditions applicables

source: general terms and conditions of sale
fr: termes généraux et conditions générales de vente

source: and accept them without restriction
fr: et les accepter sans restriction

source: (this box needs to be checked to be able to proceed)
fr: (cette case doit être cochée pour pouvoir continuer)

source: Pay now
fr: Payez maintenant

source: Payment succeeded
fr: Paiement réussi

source: You have been connected for a while now and we need you to enter your password as a security measure
fr: Vous êtes connecté depuis un moment maintenant et nous avons besoin que vous saisissiez votre mot de passe par mesure de sécurité

source: Confirm your password
fr: Confirmez votre mot de passe

source: Logout instead?
fr: Déconnexion ?

source: <div class="pretitle">Contact</div> <h1>Get in touch.</h1> <p>Tell us how we can help, and we'll get in touch shortly.</p> <div class="title">Prefer to email us directly?</div> <ul> <li>General Inquiries</li> <li> <a href="mailto:hello@carbonfreeconf.com">hello@carbonfreeconf.com</a> </li> <li>Sales</li> <li> <a href="mailto:sales@carbonfreeconf.com">sales@carbonfreeconf.com</a> </li> <li>Support</li> <li> <a href="mailto:support@carbonfreeconf.com">support@carbonfreeconf.com</a> </li> </ul>
fr: <div class="pretitle">Contact</div> <h1> Contactez-nous.</h1> <p>Dites-nous comment nous pouvons vous aider, et nous vous contacterons sous peu.</p> <div class="title"> Vous préférez nous envoyer un courriel directement ?</div> <ul> <li>Renseignements généraux</li> <li> <a href="mailto:hello@carbonfreeconf.com">hello@carbonfreeconf.com </a> </li> <li>Ventes</li> <li> <a href="mailto:sales@carbonfreeconf.com">sales@carbonfreeconf.com </a> </li> <li>Aide</li> <li> <a href="mailto:support@carbonfreeconf.com ">support@carbonfreeconf.com</a> </li> </ul>

source: Looking for a specific answer?
fr: Vous cherchez une réponse spécifique?

source: Send
fr: Envoyer

source: Create your <span>conference</span>!
fr: Créez votre <span>conférence</span>!

source: Quick help to use our program scheduler
fr: Aide rapide pour utiliser notre planificateur de programmes

source: <h3>Use pre-loaded examples</h3> <p>We have loaded six talk/break examples for you. <span style="color: rebeccapurple;">Purple</span> is for review talks, <span style="color: orange;">Orange</span> for regular talks, <span style="color: green;">Green</span> for invited talks, <span style="color: red;">Red</span> for discussions and <span style="color: deeppink;">Pink</span> for coffee breaks/snack times. These are pre-loaded as examples and you can modify them or delete them if not needed. To change their content, click once on them and go to the detail tab. To change the starting time just move the box around in either month or day view.</p> <h3>Create new talks</h3> <p>You can also create new talks by just clicking where you want the talk to start and dragging up to where you want it to finish. </p> <p>You can also go to the participant tab and click the plus symbol to the right of a person's name to get their talk integrated here with all its content in one click (i.e., no need to type in the speaker's name, title and all again)!</p>
fr: <h3>Utiliser des exemples préchargés</h3> <p>Nous avons chargé six exemples de présentation/pause pour vous. <span style="color: rebeccapurple;">Violet</span> est pour les revues orales, <span style= "color: orange;">Orange</span> pour les oraux réguliers, <span style= " color: green;">Vert</span> pour les oraux invités, <span style="color: red;">Rouge</span> pour les discussions et <span style="color: deeppink;">Rose</span> pour les pauses café/collations. Ils sont préchargés en tant qu'exemples et vous pouvez les modifier ou les supprimer s'ils ne sont pas nécessaires. Pour modifier leur contenu, cliquez une fois dessus et accédez à l'onglet Détail. Pour modifier l'heure de début, déplacez simplement la boîte dans la vue mois ou jour.</p> <h3>Créer de nouvelles discussions</h3> <p>Vous pouvez également créer de nouvelles présentations en cliquant simplement à l'endroit où vous souhaitez que la présentation commence et en la faisant glisser jusqu'à l'endroit où vous souhaitez qu'elle se termine. </p> <p>Vous pouvez également vous rendre dans l'onglet participant et cliquer sur le symbole avec un plus, à droite du nom d'une personne pour intégrer sa présentation ici avec tout son contenu en un clic (c'est-à-dire, pas besoin de taper le nom de l'orateur, le titre et tout le reste) !</p>

source: Close
fr: Fermer

source: Master conference
fr: Conférence maîtresse

source: title:
fr: Titre :

source: (belong to the master conference:
fr: (appartient à la conférence maîtresse :

source: We need more info that you can fill in later. You can now add some other superusers (just add them as participants and then when they registered click on them and make them superusers). They can then access this page to work with you on the list of participants, program, ...
fr: Nous avons besoin de plus d'informations que vous pourrez remplir plus tard. Vous pouvez maintenant ajouter d'autres super-utilisateurs (ajoutez-les simplement en tant que participants, puis lorsqu'ils se sont inscrits, cliquez dessus et faites-en des super-utilisateurs). Ils peuvent ensuite accéder à cette page pour travailler avec vous sur la liste des participants, le programme,...

source: Create another conference from scratch
fr: Créer une autre conférence à partir de zéro

source: Modify another conference instead?
fr: Modifier une autre conférence à la place ?

source: Please choose another conference to see/update it
fr: Veuillez choisir une autre conférence pour la voir/la mettre à jour

source: Plenaries
fr: Plénière

source: Conference details
fr: Détails de la conférence

source: Program
fr: Programme

source: Website
fr: Site web

source: Real Time notes
fr: Notes en Temps Réel

source: Map
fr: Cartographie

source: Test Room
fr: Salle d'Essai

source: Videos
fr: Vidéo

source: Q&P
fr: Questions/Sondages

source: What can I do here: a simple guide
fr: Que puis-je faire ici: un guide simple

source: You have chosen to just use our organizing tools and not run the conference with our streaming tools so that it is entirely free for you!
fr: Vous avez choisi d'utiliser simplement nos outils d'organisation et de ne pas gérer la conférence avec nos outils de streaming, c'est donc entièrement gratuit pour vous!

source: This conference is now over!
fr: Cette conférence est maintenant terminée !

source: This is a master conference at the top of multiple parallel sessions (handle the plenary session here)
fr: Il s'agit de la conférence maîtresse au sommet de plusieurs sessions parallèles (gérer la session plénière ici)

source: Here is the master conference ID that you need to provide to session organizers for them to be able to create their session:
fr: Voici l'ID de conférence principal que vous devez fournir aux organisateurs de session pour qu'ils puissent créer leur session:

source: daughter conference
fr: conférence fille

source: created so far (check the boxes to validate the sessions you want)
fr: créé jusqu'à présent (cochez les cases pour valider les sessions que vous souhaitez)

source: No parallel sessions have been created yet.
fr: Aucune session parallèle n'a encore été créée.

source: The conference fees should be handled from here, the master conference. Do not pay before all the sessions have been created and submitted. If you do, it then becomes impossible to create new sessions.
fr: Les frais de conférence doivent être gérés à partir d'ici, la conférence principale. Ne payez pas avant que toutes les sessions aient été créées et soumises. Si vous le faites, il devient alors impossible de créer de nouvelles sessions.

source: This is a session of the master conference entitled
fr: Il s'agit d'une session de la conférence maîtresse intitulée

source: The short name for this session is
fr: Le nom abrégé de cette session est

source: This is the session
fr: C'est la session

source: of the conference
fr: de la conférence

source: (it may change when you submit)
fr: (cela peut changer lorsque vous soumettez)

source: This session has not (yet) been validated by the organizers!
fr: Cette session n'a pas (encore) été validée par les organisateurs !

source: This session has now been validated by the organizers!
fr: Cette session a maintenant été validée par les organisateurs !

source: The conference fees are handled by the master conference.
fr: Les frais de conférence sont pris en charge par la conférence principale.

source: Conference fees:
fr: Frais de conférence :

source: paid so far. The total amount paid is:
fr: payé jusqu'à présent. Le montant total payé est:

source: The fees from the participants will be used to offset more carbon emissions after the conference.
fr: Les frais des participants seront utilisés pour compenser plus d'émissions carbone après la conférence.

source: The costs of the conference and offset of the carbon emissions are shared across all participants who have to pay:
fr: Les coûts de la conférence et la compensation des émissions carbone sont partagés entre tous les participants qui doivent payer :

source: This conference is private and can only be accessible by registered (and accepted) participants. To do so, they can click on JOIN on the conference website or follow this link:
fr: Cette conférence est privée et n'est accessible qu'aux participants inscrits (et acceptés). Pour ce faire, ils doivent cliquer sur REJOINDRE sur le site Web de la conférence ou suivre ce lien :

source: Copy to Clipboard
fr: Copier dans le Presse-papier

source: Copy Link
fr: Copier le Lien

source: They can also access it via the following personalized link:
fr: Ils peuvent également y accéder via le lien personnalisé suivant :

source: This conference is accessible to anyone with the following link:
fr: Cette conférence est accessible à toute personne disposant du lien suivant :

source: Zoom links?
fr: Liens Zoom ?

source: Zoom links
fr: Liens Zoom

source: for your conference (to use only in case of technical issue, and to check at last minute because they may change when you update the conference):
fr: pour votre conférence (à utiliser uniquement en cas de problème technique, et à vérifier à la dernière minute car ils peuvent changer lors de la mise à jour de la conférence):

source: *The links will appear when you submit your conference!
fr: *Les liens apparaîtront lorsque vous soumettrez votre conférence!

source: during
fr: pendant

source: ; and for the coffee-break room:
fr: ; et pour la salle de pause-café :

source: Check out how your conference is doing
fr: Découvrez comment se déroule votre conférence

source: by consulting some interesting numbers
fr: en consultant quelques chiffres intéressants

source: Your timezone is:
fr: Votre fuseau horaire est:

source: The local time is
fr: L'heure locale est

source: Change time zone?
fr: Changer de fuseau horaire ?
